{
  "root": {
    "metadata": {
      "title": "Boatrips",
      "description": "Werden Sie Teil der nächsten großen Sache in Pharma"
    }
  },

  "slider": {
    "slide_0_title": "Tour von",
    "slide_0_subTitle": "Ponta de Piedade",
    "slide_0_content": "Segle im echten portugiesischen Stil auf einer Bootsfahrt an der Algarve mit einem traditionellen portugiesischen Boot. Besuche die zerklüfteten Meeresgrotten und komm der dramatischen Felsformation Ponta da Piedade ganz nah. Erfahre mehr über die Gegend von deinem lokalen Kapitän. Für ein unvergessliches Erlebnis gehst du an Bord eines einzigartigen Bootes im traditionellen portugiesischen Design. Diese speziellen Boote sind dafür gemacht, auch die kleinsten Grotten zu erreichen.",
    "slide_0_contentHidden": "Segle im echten portugiesischen Stil auf einer Bootsfahrt an der Algarve mit einem traditionellen portugiesischen Boot. Besuche die zerklüfteten Meeresgrotten und komm der dramatischen Felsformation Ponta da Piedade ganz nah.",

    "slide_1_title": "Yacht",
    "slide_1_subTitle": "Kreuzfahrt",
    "slide_1_content": "Steig ein zu unserer Yachtkreuzfahrt nach Ponta da Piedade und Luz! Sieh dir den Leuchtturm an, spaziere am Strand von Porto de Mós entlang und genieße die beeindruckenden Sandsteinklippen. Wenn du von Bord gehst, erwarten dich atemberaubende Klippen und türkisfarbenes Wasser. Bereit für ein Bad? Kein Problem – tauch deine Zehen ein oder geh schnorcheln! Schnapp dir Maske und Flossen und erkunde die Höhlen.",
    "slide_1_contentHidden": "Entdecke die Unterwasserwelt, in der du Meereslebewesen triffst. Halte Ausschau nach Oktopussen, Delfinen, Tintenfischen, Sepien und all den faszinierenden Kreaturen des Ozeans. Denk daran: Respektiere das Meer und es wird dir seine Geheimnisse zeigen.",

    "slide_2_title": "Sonnenuntergangs-",
    "slide_2_subTitle": "Abenteuer",
    "slide_2_content": "Entdecke einen der schönsten Orte an der Küste der Algarve bei einer romantischen Bootsfahrt nach Ponta da Piedade. Geh im Hafen von Lagos an Bord und setz die Segel, um beeindruckende Felsformationen, Meeresgrotten und goldene Strände vom Wasser aus zu sehen. Anker an den idyllischen Felsen von Ponta da Piedade und bestaune den Kontrast zwischen den braun-roten Felsen und dem grün-blauen Wasser des Atlantiks. Auf Wunsch kannst du auch einen Badestopp einlegen. Beende deinen Abend im Paradies mit einem Sonnenuntergang über dem Horizont.",
    "slide_2_contentHidden": "Entdecke einen der schönsten Orte an der Küste der Algarve bei einer romantischen Bootsfahrt nach Ponta da Piedade. Geh im Hafen von Lagos an Bord und setz die Segel, um beeindruckende Felsformationen, Meeresgrotten und goldene Strände vom Wasser aus zu sehen.",

    "slide_3_title": "Benagil-",
    "slide_3_subTitle": "Abenteuer",
    "slide_3_content": "Steig in eines unserer speziell entwickelten Schnellboote für ein einzigartiges Abenteuer nach Benagil. Trotz der Entfernung von 12 Seemeilen von Lagos zur Küste von Carvoeiro und Benagil erreichst du damit beeindruckende Höhlen, die größere Boote nicht befahren können. Lausche spannenden Geschichten über die Algarve-Region, die dein Guide erzählt. Besuche erstaunliche Höhlen und versteckte Grotten von innen und entdecke Naturwunder, die auf anderem Weg nicht zugänglich sind.",
    "slide_3_contentHidden": "Steig in eines unserer speziell entwickelten Schnellboote für ein einzigartiges Abenteuer nach Benagil. Trotz der Entfernung von 12 Seemeilen von Lagos zur Küste von Carvoeiro und Benagil.",

    "read_more": "Mehr erfahren",
    "enjoy": "Genieße",
    "discount": "10 % Rabatt",
    "with_promo": "auf alle Touren mit dem Aktionscode",
    "book_now": "Jetzt buchen!"
  },

  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Willkommen bei Boatrips",
    "welcome_to_boatrips_description": "Wir freuen uns sehr, dass Sie sich entschieden haben, die grenzenlosen Möglichkeiten zu erkunden, die wir bieten! <br></br><br></br>Unser Team sorgt dafür, dass Ihr Besuch an der bezaubernden Küste von Lagos, Portugal, zu einem außergewöhnlichen und unvergesslichen Erlebnis wird.<br></br><br></br>Unser Engagement für Exzellenz und unsere Leidenschaft für das Meer sind seit unserer Gründung unsere Leitprinzipien. Ihr Abenteuer beginnt bei uns und wir können es kaum erwarten, die Schönheit und Aufregung von Lagos mit Ihnen zu teilen. Lassen Sie uns gemeinsam auf diese aufregende Reise gehen!",
    "our_background": "Unser Hintergrund",
    "our_background_description": "Boatrips, ein vertrauenswürdiger Name seit dem Jahr 2000, sorgt für unvergessliche Erlebnisse in der malerischen Küstenstadt Lagos.<br></br><br></br> Wir befinden uns im Herzen dieses pulsierenden Reiseziels am Meer und sind stolz darauf, einzigartige Abenteuer zu schaffen, die bei unseren Gästen einen bleibenden Eindruck hinterlassen haben. <br></br><br></br> Unser Engagement für Spitzenleistungen und unsere Leidenschaft für das Meer waren die Eckpfeiler unserer Reise und wir können es kaum erwarten, die Schönheit und Aufregung von Lagos mit Ihnen zu teilen.",
    "how_to_find_us": "How to find us ?",
    "address_beginning": "Look for a yellow stand with the name",
    "address_finish": "in Marina de Lagos."
  },
  "features": {
    "why": "Warum",
    "you": "sollten",
    "should_go_with": "Sie mit uns",
    "us": "gehen?",
    "description": "Begeben Sie sich mit Boatrips auf eine unvergessliche Reise und erleben Sie die natürlicheSchönheit von Lagos wie nie zuvor. Unsere Bootstouren bieten eine perfekte Mischung aus Abenteuer, Wissen und Entspannung und sorgen dafür, dass Sie bei jeder Reise bleibende Erinnerungen schaffen.",
    "first_feature": {
      "title": "100 % Zufriedenheitsgarantie",
      "description": "Genießen Sie die Sicherheit mit unserer 100 %-Zufriedenheitsgarantie. Stornieren Sie Ihre Reservierung bis zu 24 Stunden vor Ihrer Reise und wir erstatten Ihnen den vollen Betrag."
    },
    "second_feature": {
      "title": "Erfahrene und sachkundige Guides",
      "description": "Unsere Guides sind Experten für das lokale Meeresleben. Sie bereichern Ihre Tour mit wertvollen Einblicken in die Naturwunder der Region."
    },
    "third_feature": {
      "title": "Anpassbare Touroptionen",
      "description": "Passen Sie Ihr Abenteuer mit unseren anpassbaren Touroptionen individuell an. Ob es sich um eine private Tour oder um spezielle Wünsche handelt, wir sind für Sie da."
    },
    "fourth_feature": {
      "title": "Sicherheit geht vor",
      "description": "Ihre Sicherheit ist unsere Priorität. Unsere Crew und unsere Schiffe sind bestrebt, eine sichere Reise zu gewährleisten, damit Sie sich entspannen und Ihr Abenteuer genießen können."
    },
    "fifth_feature": {
      "title": "Tierfreundlich",
      "description": "Wir heißen Ihre Haustiere an Bord willkommen. Kontaktieren Sie uns im Voraus, um den Platz Ihres pelzigen Begleiters auf der Reise zu vereinbaren."
    }
  },
  "gallery": {
    "image_gallery": "Bildergalerie"
  },

  "contact_form": {
    "first_name": "Vorname",
    "last_name": "Nachname",
    "email": "E-Mail",
    "message": "Nachricht",
    "send_message": "Nachricht senden",
    "message_success": "Wir haben deine Nachricht erhalten und werden so schnell wie möglich per E-Mail antworten!",
    "validation": {
      "first_name_required": "Vorname ist erforderlich.",
      "last_name_required": "Nachname ist erforderlich.",
      "email_invalid": "Bitte gib eine gültige E-Mail-Adresse ein.",
      "message_too_short": "Die Nachricht muss mindestens 10 Zeichen lang sein.",
      "message_too_long": "Die Nachricht darf 1000 Zeichen nicht überschreiten."
    }
  },
  "expiriences": {
    "title": "UNSERE ERFAHRUNGEN",
    "description": "Willkommen an Bord! Tauchen Sie ein in eine Welt endloser Möglichkeiten, während Sie unten unser umfangreiches Angebot an faszinierenden Bootstouren erkunden, die unvergessliche Erlebnisse entlang der atemberaubenden Küste von Lagos versprechen.",
    "blockquote": "Bei Boatrips beschäftigen wir uns nicht nur mit Bootstouren. Es geht uns auch darum, unvergessliche Erinnerungen zu schaffen. Wir stecken unser Herz und unsere Seele in jede Reise und stellen sicher, dass jede einzelne ein einzigartiges und aufregendes Abenteuer ist.<br></br><br></br> Wir planen sorgfältig Routen, kuratieren spannende Aktivitäten und achten auf jedes Detail, um Ihr Erlebnis außergewöhnlich zu machen. Unser Ziel ist es, jeden, der uns an Bord begleitet, mit der Schönheit des Meeres zu verzaubern. Wir glauben, dass jede Reise mit uns ein Zeugnis der Magie des Entdeckens ist und eine Chance, wertvolle Erinnerungen zu schaffen.<br></br><br></br> Von Sonnenaufgang bis Sonnenuntergang, unter klarem blauen Himmel oder in einer sternenklaren Nacht – jede von uns angebotene Tour ist ein neues Kapitel im Buch Ihrer Abenteuer. Wir laden Sie ein, mit uns in See zu stechen und die verborgenen Schätze der atemberaubenden Küste von Lagos zu entdecken. Bei uns ist jede Tour eine neue Geschichte, die darauf wartet, geschrieben zu werden.",
    "ceo": "Denys Guzeyev, CEO von Boatrips",
    "view_all_tours_button": "Alle Ziele anzeigen",
    "view_tour_button": "Sehen Sie sich die Tour an",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Küstentour",
    "benagil_cave": "Benagil-Höhle",
    "sunset_cruise": "Kreuzfahrt bei Sonnenuntergang"
  },
  "questions": {
    "popular": "Beliebte",
    "questions": "Fragen",
    "specific_questions": "Avez-vous une question spécifique?",
    "fill_form_text": "Veuillez remplir le formulaire ci-dessous et notre équipe dédiée vous contactera dans les plus brefs délais",
    "message_placeholder": "Entrez votre question ici",
    "submit_button": "Soumettre",
    "first_question": {
      "title": "Was sollte ich zu einer Bootsfahrt mitbringen?",
      "content": "Sie sollten das Nötigste wie Sonnencreme, einen Hut, eine Sonnenbrille, eine Wasserflasche und Ihr Ticket mitbringen. Wenn Sie eine zweistündige Küstenkreuzfahrt unternehmen, vergessen Sie nicht, Badekleidung und ein Handtuch mitzunehmen."
    },
    "second_question": {
      "title": "Wann ist die beste Zeit für eine Bootsfahrt?",
      "content": "Der beste Zeitpunkt für eine Bootsfahrt ist subjektiv, da jede Reise einzigartig ist und von den Meeresbedingungen und dem Wasserstand abhängt. Es gibt keine allgemein gute oder schlechte Zeit."
    },
    "third_question": {
      "title": "Sind auf dem Boot Schwimmwesten vorhanden?",
      "content": "Ja, für jeden Teilnehmer der Tour werden Schwimmwesten bereitgestellt. Darüber hinaus sind sowohl die Reiseteilnehmer als auch das Schiff, das den Ausflug durchführt, versichert."
    },
    "fourth_question": {
      "title": "Für wen sind unsere Touren geeignet?",
      "content": "Unsere Touren sind für Menschen jeden Alters geeignet. Die einzige Ausnahme ist die Benagil- Tour, die nicht für Kinder unter 5 Jahren, schwangere Frauen und Personen mit Rückenproblemen geeignet ist."
    },
    "fifth_question": {
      "title": "Was passiert bei schlechtem Wetter während der Reise?",
      "content": "Bei schlechtem Wetter legen die Bootskapitäne Wert auf die Sicherheit der Passagiere. Sie können sich dafür entscheiden, die Reise zu verschieben, die Route zu ändern oder sie sogar abzusagen, wenn die Bedingungen unsicher sind."
    }
  },
  "tours": {
    "read_more": "Mehr erfahren",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Pour une expérience inoubliable, vous monterez à bord de votre bateau unique, doté d'un design portugais traditionnel. Ces bateaux spéciaux sont conçus pour vous permettre de naviguer jusqu'à la plus petite grotte. Ce bateau vous emmènera dans un voyage mémorable le long de la côte à couper le souffle, pénétrant brièvement dans deux grottes étonnantes et révélant les grottes cachées de l'intérieur. Les grottes sont situées autour de la formation rocheuse de Ponta. Situé autour de la formation rocheuse de Ponta da Piedade, obtenez une perspective étonnante des plages célèbres telles que Dona Ana Beach, Camila Beach, et Nudist Beach, ainsi que des falaises de grès."
    },
    "coastline_tour": {
      "title": "Tour côtier",
      "description": "Explorez les grottes et les formations rocheuses de Ponta da Piedade lors d'une croisière au départ de Lagos. Visitez les minuscules grottes avec votre guide sur un bateau plus petit pour faciliter la navigation. Nagez ou faites du snorkeling dans l'eau avec l'équipement fourni. Après être monté à bord du Mananita, un bateau traditionnel portugais, admirez les vues imprenables sur la côte de Lagos. Visitez une formation rocheuse vieille de plusieurs milliers d'années et admirez les détails de la roche sculptés au fil du temps par les vagues et la vie marine."
    },
    "benagil_cave": {
      "title": "Grotte de Benagil",
      "description": "Montez à bord de l'un de nos bateaux rapides spécialement conçus pour une aventure unique à Benagil. Malgré la distance de 12 miles nautiques de Lagos à la côte de Carvoeiro et Benagil. Entrez dans les différentes grottes de la zone qui ne sont pas accessibles à partir de plus gros navires. Écoutez le guide raconter des histoires sur la région de l'Algarve en cours de route. Visitez des grottes incroyables et des grottes cachées de l'intérieur et découvrez des merveilles naturelles inaccessibles autrement."
    },
    "sunset_cruise": {
      "title": "Croisière au coucher du soleil",
      "description": "Découvrez l'un des plus beaux endroits de la côte de l'Algarve lors d'une croisière romantique en bateau à Ponta da Piedade. Montez à bord au port de Lagos et mettez les voiles pour voir depuis l'eau d'étonnantes formations rocheuses, des grottes marines et des plages dorées. Jetez l'ancre aux formations rocheuses idylliques de Ponta da Piedade, et émerveillez-vous du contraste entre les roches brun-rouge et les eaux vert-bleu de l'océan Atlantique. À votre demande, arrêtez-vous pour une pause baignade. Terminez votre soirée au paradis en regardant le soleil se coucher sur l'horizon."
    },
    "private_ponta_da_piedade": {
      "title": "Croisière en bateau privé à Ponta da Piedade",
      "description": "Naviguez sur les mers de l'Algarve dans le plus pur style portugais lors d'une croisière à bord d'un bateau traditionnel portugais. Visitez les grottes marines escarpées et approchez-vous de la spectaculaire formation rocheuse de Ponta da Piedade. Votre skipper local vous en apprendra plus sur la région. Pour une expérience inoubliable, vous monterez à bord d'un bateau unique au design portugais traditionnel. Ces bateaux spéciaux sont conçus pour vous permettre de naviguer jusqu'à la plus petite grotte. Située autour de la formation rocheuse de Ponta da Piedade, vous aurez une vue imprenable sur des plages célèbres telles que Dona Ana Beach, Camila Beach et Nudist Beach, ainsi que sur des falaises de grès. À votre demande, arrêt pour une pause baignade."
    },
    "private_sunset_cruise": {
      "title": "Croisière privée au coucher du soleil à Ponta da Piedade",
      "description": "Découvrez l'un des plus beaux sites de la côte de l'Algarve lors d'une croisière romantique à Ponta da Piedade. Visitez les grottes marines accidentées et approchez-vous des formations rocheuses. Apprenez-en plus sur la région grâce à votre skipper local. Vous aurez une vue imprenable sur des plages célèbres telles que Dona Ana Beach, Camilo Beach et Nudist Beach, ainsi que sur des falaises de grès. À votre demande, arrêtez-vous pour une pause baignade. Chaque voyage sera différent et constituera une véritable aventure en fonction des marées et de l'état de la mer. Il s'agit d'une excursion à ne pas manquer, qui plaira à toute la famille. Terminez votre soirée au paradis en regardant le soleil se coucher à l'horizon."
    },
    "yacht_cruise": {
      "title": "Yachtkreuzfahrt",
      "description": "Steig ein zu unserer Yachtkreuzfahrt nach Ponta da Piedade und Luz! Sieh dir den Leuchtturm an, spaziere am Strand von Porto de Mós entlang und genieße die beeindruckenden Sandsteinklippen. Sobald du von Bord gehst, erwarten dich atemberaubende Klippen und türkisfarbenes Wasser. Bereit für ein Bad? Kein Problem – tauch einfach deine Zehen ins Wasser oder geh schnorcheln! Schnapp dir Maske und Flossen und erkunde die Höhlen."
    }
  },
  "contact": {
    "work_together": "Lass uns zusammenarbeiten",
    "reach_us": "Oder kontaktiere uns über:"
  },
  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "10% Rabatt",
    "special_offer": "Sonderangebot: Aktionscode verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Kinderpreis",
    "time_duration": "Zeitdauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "75 Minuten",
    "tour_description": "Bei einer Bootsfahrt in einem traditionellen portugiesischen Boot segelst du stilecht über die Meere der Algarve. Besuche die zerklüfteten Meereshöhlen und gehe ganz nah an die dramatische Felsformation Ponta da Piedade heran. Erfahre mehr über die Gegend von deinem einheimischen Skipper.<br></br><br></br>Für ein unvergessliches Erlebnis gehst du an Bord deines einzigartigen Schiffes im traditionellen portugiesischen Design. Diese speziellen Boote sind so konzipiert, dass sie dich bis zur kleinsten Grotte fahren.<br></br><br></br> Rund um die Felsformation Ponta da Piedade hast du einen fantastischen Blick auf berühmte Strände wie den Dona Ana Beach, den Camila Beach und den Nudistenstrand sowie auf Sandsteinklippen.",
    "watch_a_virtual_tour": "Sehen Sie sich einen virtuellen Rundgang an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Genieße unterwegs den Blick auf die herrliche Landschaft",
    "second_highlight": "Sieh die wunderschönen Strände rund um Lagos und entdecke den historischen und kulturellen Teil der Algarve",
    "third_highlight": "Erfahre Wissenswertes von deinem erfahrenen ortskundigen Skipper",
    "fourth_highlight": "Bewundere die spektakulären Felsformationen und Höhlen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Erinnerungen",
    "first_reminder": "Dieses Erlebnis beinhaltet keine Speisen und Getränke, Sie können also gerne Ihre eigenen mitbringen;",
    "second_reminder": "Wir empfehlen, Sonnencreme, Badeausrüstung, eine Mütze und ein Handtuch mitzubringen;",
    "third_reminder": "Bitte checken Sie 20 Minuten vor Beginn des Erlebnisses ein.",
    "fourth_reminder": "Dieses Erlebnis beinhaltet keine Speisen und Getränke, Sie können also gerne Ihre eigenen mitbringen;",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "Ein ortsansässiger Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben.",
    "third_perk": "Sehen Sie die fantastischen Strände rund um Lagos",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abflug erstatten wir den Betrag vollständig zurück.",
    "second_info": "Jede Reise wird je nach Gezeiten und Meeresbedingungen anders und ein wahres Abenteuer sein.",
    "third_info": "Wir empfehlen unseren Kunden, einen Hut oder eine Mütze, eine Sonnenbrille und Sonnencreme mitzubringen.",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsene",
    "adult_age": "11+ Jahre alt",
    "child": "Kind",
    "child_age": "0-10 Jahre alt",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Ort nicht finden können, kontaktieren Sie uns bitte unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktiere uns",
    "book_it": "Jetzt buchen!"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Ponta da Piedade Höhle und Küste",
    "ponta_da_piedade": "Höhlen- und Küstentour Ponta da Piedade",
    "discount": "10% Rabatt",
    "special_offer": "Sonderangebot: Aktionscode verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Kinderpreis",
    "time_duration": "Zeitdauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "120 Minuten",
    "tour_description": "Erkunde die Höhlen und Felsformationen von Ponta da Piedade bei einer Bootsfahrt ab Lagos. Besuch die Grotten mit einem kleineren Boot und erfahre allerlei Wissenswertes von deinem Guide. Schnapp dir die zur Verfügung gestellte Ausrüstung und geh schwimmen oder schnorcheln im klaren Wasser.<br></br><br></br>Geh an Bord der Mananita, einem traditionellen portugiesischen Boot, und genieß die atemberaubende Aussicht auf die Küste von Lagos. Besuch eine Tausende von Jahren alte Felsformation und bestaune die Felsdetails, die im Laufe der Zeit von den Wellen und dem Meeresleben geformt wurden.<br></br><br></br> Lehn dich entspannt zurück, während der Skipper das Boot durch das kristallklare Wasser steuert und nah an der Küste vorbeifährt. Wirf den Anker, steig um in ein kleineres Boot und betrachte die Höhlen und die Tierwelt aus der Nähe. Wenn dir der Sinn nach Abenteuer steht, kannst du schwimmen gehen oder die einzigartige Unterwasserwelt beim Schnorcheln erkunden.",
    "watch_a_virtual_tour": "Sehen Sie sich einen virtuellen Rundgang an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Freu dich auf eine unterhaltsame Bootstour zwischen Lagos und Praia da Porto de Mos",
    "second_highlight": "Entspanne an Bord eines Mananita-Bootes",
    "third_highlight": "Genieß die Aussicht auf die Höhlen und Felsformationen von Ponta da Piedade und die Küste der Algarve",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Erinnerungen",
    "first_reminder": "Dieses Erlebnis beinhaltet keine Speisen und Getränke, Sie können also gerne Ihre eigenen mitbringen.",
    "second_reminder": "Wir empfehlen, Sonnencreme, Badeausrüstung, eine Mütze und ein Handtuch mitzubringen;",
    "third_reminder": "Bitte checken Sie 20 Minuten vor Beginn des Erlebnisses ein.",
    "fourth_reminder": "Diese Aktivität kann aufgrund von schlechtem Wetter oder Seegang abgesagt werden. In diesem Fall wird eine Rückerstattung oder ein anderer Tag gewährt.",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "Ein ortsansässiger Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben.",
    "third_perk": "Sehen Sie die fantastischen Strände rund um Lagos",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abflug erstatten wir den Betrag vollständig zurück.",
    "second_info": "Jede Reise wird je nach Gezeiten und Meeresbedingungen anders und ein wahres Abenteuer sein.",
    "third_info": "Wir empfehlen unseren Kunden, einen Hut oder eine Mütze, eine Sonnenbrille und Sonnencreme mitzubringen.",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsene",
    "adult_age": "11+ Jahre alt",
    "child": "Kind",
    "child_age": "0-10 Jahre alt",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Ort nicht finden können, kontaktieren Sie uns bitte unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktiere uns"
  },
  "benagil-caves": {
    "benagil-caves-speedboat": "Schnellboottour zu den Benagil-Höhlen",
    "benagil-caves": "Benagil-Höhlen",
    "discount": "10% Rabatt",
    "special_offer": "Sonderangebot: Aktionscode verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Kinderpreis",
    "time_duration": "Zeitdauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "1H 45M",
    "tour_description": "Steige an Bord eines unserer speziell entwickelten Schnellboote und erlebe ein einzigartiges Abenteuer in Benagil. Trotz der Entfernung von 12 Seemeilen von Lagos zur Küste von Carvoeiro und Benagil.<br></br><br></br>Betritt die verschiedenen Höhlen in der Gegend, die von größeren Schiffen aus nicht zugänglich sind. Hör zu, wenn der Guide unterwegs Geschichten über die Algarve erzählt. Besuche erstaunliche Höhlen und versteckte Grotten von innen und sieh dir Naturwunder an, die auf keine andere Weise erreicht werden können. <br></br><br></br> Halte Ausschau, denn hier kann man oft Delfine beobachten. Wenn sie gesichtet werden und weniger als 3 Meilen entfernt sind, fährt das Boot in ihre Richtung, damit du einen näheren Blick auf diese verspielten Tiere werfen kannst.Genieße auf jeder Tour ein einzigartiges Abenteuer, denn es hängt von den Gezeiten und den Meeresbedingungen ab, welche Höhlen und Gebiete du besuchen kannst. Am Ende deiner Tour kehrst du nach Lagos zurück.",
    "watch_a_virtual_tour": "Sehen Sie sich einen virtuellen Rundgang an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Entdecke einige der schönsten Meereshöhlen an der Algarveküste",
    "second_highlight": "Zugang zu einzigartigen natürlichen Meereshöhlen, die nur mit dem Boot erreicht werden können",
    "third_highlight": "Erfahre die Naturgeschichte der Region von einem Live-Tourguide an Bord",
    "fourth_highlight": "Halte Ausschau nach den einheimischen Delfinen, die im klaren Wasser herumtollen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Erinnerungen",
    "first_reminder": "Dieses Erlebnis beinhaltet keine Speisen und Getränke",
    "second_reminder": "Wir empfehlen, wettergerechte Kleidung mitzubringen",
    "third_reminder": "Bitte checken Sie 20 Minuten vor Beginn des Erlebnisses ein.",
    "fourth_reminder": "Diese Aktivität kann aufgrund von schlechtem Wetter oder Seegang abgesagt werden. In diesem Fall wird eine Rückerstattung oder ein anderer Tag gewährt;",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "Ein ortsansässiger Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben.",
    "third_perk": "Bei windigem Wetter wird eine Windjacke zur Verfügung gestellt",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abflug erstatten wir den Betrag vollständig zurück.",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Laut Gesetz ist es nicht gestattet, das Boot innerhalb der Benagil-Höhle oder einer anderen Höhle zu verlassen",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsene",
    "adult_age": "11+ Jahre alt",
    "child": "Kind",
    "child_age": "0-10 Jahre alt",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Ort nicht finden können, kontaktieren Sie uns bitte unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktiere uns"
  },
  "sunset-cruise": {
    "book_it": "Jetzt buchen!",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Sonnenuntergangskreuzfahrt",
    "discount": "10% Rabatt",
    "special_offer": "Sonderangebot: Aktionscode verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Kinderpreis",
    "time_duration": "Zeitdauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "90 Minuten",
    "tour_description": "Entdecke einen der schönsten Orte an der Küste der Algarve auf einer romantischen Bootsfahrt zur Ponta da Piedade. Steig im Hafen von Lagos an Bord und setze die Segel, um erstaunliche Felsformationen, Meereshöhlen und goldene Strände vom Wasser aus zu sehen.<br></br><br></br>Wirf den Anker bei den idyllischen Felsformationen von Ponta da Piedade und bestaune den Kontrast zwischen den braun-roten Felsen und dem grün-blauen Wasser des Atlantiks.<br></br><br></br> Wenn du möchtest, kannst du eine Badepause einlegen. Lass deinen Abend im Paradies ausklingen, während du den Sonnenuntergang am Horizont beobachtest.",
    "watch_a_virtual_tour": "Sehen Sie sich einen virtuellen Rundgang an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Genießen Sie eine romantische Kreuzfahrt bei Sonnenuntergang",
    "second_highlight": "Entdecken Sie die schönsten Höhlen und Strände entlang der Algarveküste",
    "third_highlight": "Machen Sie Halt in Ponta da Piedade zum Schwimmen",
    "fourth_highlight": "Erleben Sie den Sonnenuntergang über dem Atlantischen Ozean",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Erinnerungen",
    "first_reminder": "Dieses Erlebnis beinhaltet kostenlose Getränke",
    "second_reminder": "Bitte checken Sie 20 Minuten vor Beginn des Erlebnisses ein.",
    "third_reminder": "Diese Aktivität unterliegt den Wetter- und Meeresbedingungen. Bei schlechtem Wetter oder ungünstigen Seebedingungen werden Sie vorab über die Absage der Aktivität informiert;",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "Ein ortsansässiger Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben.",
    "third_perk": "Sehen Sie die fantastischen Strände rund um Lagos",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abflug erstatten wir den Betrag vollständig zurück.",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsene",
    "adult_age": "11+ Jahre alt",
    "child": "Kind",
    "child_age": "0-10 Jahre alt",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Ort nicht finden können, kontaktieren Sie uns bitte unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktiere uns"
  },
  "yacht-cruise": {
    "price": "Preis",
    "duration": "Dauer",
    "sunrise_desc": "Erlebe einen magischen Morgen mit unserer Sonnenaufgangs-Yachtfahrt in Lagos! Segle entlang der Algarve-Küste auf unserer luxuriösen Yacht, während die Sonne aufgeht. Genieße die ruhige Atmosphäre, kostenlose Erfrischungen und atemberaubende Ausblicke.<br></br><br></br>Unsere freundliche Crew sorgt für ein unvergessliches Erlebnis. Perfekt für Naturliebhaber und alle, die stilvoll in den Tag starten möchten! Pausen an malerischen Orten zum Schwimmen in klarem Wasser oder zum Entspannen an Deck mit traumhaften Aussichten.<br></br><br></br>Halte Ausschau nach Meeresbewohnern wie den oft in der Nähe schwimmenden Delfinen. Erkunde idyllische Stopps zum Baden oder entspanne an Bord mit weitem Blick. Achte auf die lokale Unterwasserwelt, inklusive Delfinen entlang unserer Route.",
    "sunset_desc": "Lehn dich zurück auf einer modernen Segelyacht, ein Weinglas in der Hand, und genieße einen faszinierenden Sonnenuntergang. Klingt traumhaft? Wir machen es möglich. Komm an Bord unserer geräumigen Yacht, ideal für Gruppen bis 6 Personen, in Lagos (Algarve).<br></br><br></br>Unsere erfahrene Crew nimmt dich mit auf eine 2-stündige Sonnenuntergangsfahrt entlang der Algarve-Küste. Genieße spektakuläre Ausblicke, entspanne und genieße den Moment mit einem Willkommensgetränk.<br></br><br></br>Verpasse es nicht! Diese Sonnenuntergangstour ist die perfekte Art, die Algarve-Küste in der goldenen Stunde zu erleben. Bring Familie und Freunde mit, um diesen unvergesslichen Moment zu teilen. Sieh Meia Praia, Prainha und Vau aus neuer Perspektive. Wetter- und Seebedingungen vorausgesetzt, halten wir für ein Bad im Meer an (Sicherheit zuerst).",
    "golden_hour_desc": "Steig ein zu unserer Yachtfahrt nach Ponta da Piedade und Luz! Schau dir den Leuchtturm an, spaziere am Strand von Porto de Mós und genieße die spektakulären Sandsteinfelsen. Nach dem Aussteigen erwarten dich beeindruckende Klippen und türkisfarbenes Wasser.<br></br><br></br>Bereit zum Eintauchen? Kein Problem, tauche mit den Zehen ein oder schnorchel wild drauf los. Schnapp dir Maske und Flossen und erkunde die Höhlen.<br></br><br></br>Entdecke die Unterwasserwelt mit Tintenfischen, Delfinen, Kalmaren, Sepien und vielen weiteren faszinierenden Meeresbewohnern. Denk daran: Respektiere das Meer, und es zeigt dir seine Geheimnisse.",
    "full_day": "Abenteuerlustige aufgepasst! Bereit für eine epische 7-stündige Segel-Yachtfahrt entlang der atemberaubenden Algarve-Küste? Wir starten im schönen Hafen von Lagos, wo unsere super freundliche Crew dich herzlich begrüßt. Sie sorgen dafür, dass dein Tag unvergesslich wird.<br></br><br></br>Segle über kristallklares Wasser, bewundere beeindruckende Klippen, versteckte Strände und faszinierende Felsformationen, die diese legendäre Küste prägen.<br></br><br></br>Wir stoppen an den besten Stellen für eine erfrischende Schwimm- oder Relaxpause an Deck mit spektakulärer Aussicht. Vergiss nicht, Ausschau nach Delfinen zu halten – diese verspielten Meeresfreunde begleiten uns oft.",
    "private_tour": "Private Tour gewünscht?",
    "contact_us": "Kontaktieren Sie uns",
    "four_variations": "Vier Varianten!",
    "explore": "Entdecke",
    "beauty": "Lagos’ Schönheit",
    "on_unforgettable": "Unvergessliche",
    "yacht_cruise": "Yachtfahrt",
    "explore_btn": "Entdecken",
    "book_now": "Jetzt buchen",
    "sunrise": "Sonnenaufgang",
    "sunset": "Sonnenuntergang",
    "tour": "Tour",
    "golden": "Goldene",
    "hour": "Stunde",
    "private": "Privat",
    "full_Day": "Ganztägig"
  },
  "navbar": {
    "home": "Startseite",
    "tours": "Touren",
    "contact_us": "Kontakt",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Yacht Kreuzfahrt",
    "coastline_cruise": "Küstenkreuzfahrt",
    "benagil_cave": "Benagil Höhle",
    "sunset_tour": "Sonnenuntergangstour",
    "private_ponta_da_piedade": "Private Ponta da Piedade",
    "private_sunset": "Private Sonnenuntergang"
  },
  "footer": {
    "support": "Unterstützung",
    "contact_info": "Kontaktinformationen",
    "connect": "Verbinden",
    "certificates": "Zertifikate",
    "about_us": "Über uns",
    "terms_conditions": "Geschäftsbedingungen",
    "privacy_policy": "Datenschutzrichtlinie",
    "help": "Hilfe",
    "tours": "Touren",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Copyright 2025 Alle Rechte vorbehalten"
  }
}
