{
  "root": {
    "metadata": {
      "title": "Bootstouren in Lagos, Portugal | Benagil-Höhlen, Delfine & mehr",
      "description": "Top-bewertete Bootstouren in Lagos, Portugal. Erkunden Sie die Benagil-Höhlen, beobachten Sie Delfine, fahren Sie an Ponta da Piedade vorbei und genießen Sie private Kreuzfahrten mit Yacht oder Katamaran. Perfekt für Familien, Paare und Gruppen im Algarve-Urlaub.",
      "ogTitle": "Unvergessliche Bootstouren in Lagos, Algarve | Benagil, Delfine, Ponta da Piedade",
      "ogDescription": "Erleben Sie die besten Bootstouren in Lagos, Algarve. Entdecken Sie die Benagil-Höhle, beobachten Sie Delfine, schwimmen Sie an versteckten Stränden und genießen Sie die atemberaubende Küste bei einer privaten Yacht- oder Katamaranfahrt."
    }
  },

  "slider": {
    "slide_0_title": "Entspannung",
    "slide_0_subTitle": "Katamaran Abenteuer",
    "slide_0_content": "Steigen Sie an Bord eines Katamarans und segeln Sie entlang der atemberaubenden Algarve-Küste. Mit seinen beiden Rümpfen bietet der Katamaran hervorragende Stabilität, viel Platz und außergewöhnlichen Komfort. Diese Segelkatamarane sind eine fantastische Möglichkeit, den Tag auf dem Meer zu verbringen und eignen sich perfekt für Familien, Freundesgruppen, Kollegen oder Paare.<br></br><br></br>Die Crew ist leidenschaftlich gerne segelt und liebt es, diese Erfahrung mit den Gästen zu teilen. Sie sind hochprofessionell, geschickt und bestrebt, Ihnen das Beste der Algarve-Küste zu zeigen. Und der Spaß hört an Bord nicht auf - genießen Sie inklusive Wasseraktivitäten wie Schnorcheln, Stand-Up-Paddling und Pedalofahren, um das kristallklare Wasser aus nächster Nähe zu erkunden.",
    "slide_0_contentHidden": "Erleben Sie die Algarve-Küste bequem auf einer geräumigen Katamaran-Kreuzfahrt. Genießen Sie stabiles Segeln, Wasseraktivitäten und atemberaubende Küstenaussichten mit unserer professionellen Crew.",

    "slide_1_title": "Tour zu",
    "slide_1_subTitle": "Ponta da Piedade",
    "slide_1_content": "Entdecken Sie die einzigartigen Höhlen und Felsformationen der Ponta da Piedade auf einer 1-stündigen und 15-minütigen Kreuzfahrt entlang der Algarve-Küste ab Lagos. Für ein unvergessliches Erlebnis besteigen Sie Ihr einzigartiges Boot mit traditionellem portugiesischem Design. Diese besonderen Boote sind dafür ausgelegt, in die kleinsten Grotten zu fahren.<br></br><br></br> Jede Fahrt wird je nach Gezeiten und Seebedingungen anders und zu einem echten Abenteuer. Dies ist ein Muss und macht der ganzen Familie Spaß. Buchen Sie Ihre Bootstour zur Ponta da Piedade noch heute online!",
    "slide_1_contentHidden": "Segeln Sie auf den Meeren der Algarve im echten portugiesischen Stil auf einer Bootsfahrt mit einem traditionellen portugiesischen Boot. Besuchen Sie die wilden Meeresgrotten und kommen Sie den dramatischen Felsformationen der Ponta da Piedade ganz nah.",

    "slide_2_title": "Luxus",
    "slide_2_subTitle": "Yacht-Kreuzfahrt",
    "slide_2_content": "Steigen Sie ein auf unsere Yachtkreuzfahrt zur Ponta da Piedade und Luz! Sehen Sie den Leuchtturm, schlendern Sie am Strand von Porto de Mós entlang und genießen Sie die atemberaubenden Sandsteinfelsen.<br></br><br></br>Nachdem Sie von Bord gegangen sind, erwartet Sie diese unglaublichen Klippen und das türkisblaue Wasser. Lust auf ein Bad? Kein Problem - planschen Sie im Wasser oder schnorcheln Sie. Schnappen Sie sich Maske und Flossen und tauchen Sie in die Höhlen ein.",
    "slide_2_contentHidden": "Erkunden Sie die Unterwasserwelt, wo Sie auf eine vielfältige Meeresfauna treffen werden. Halten Sie Ausschau nach Oktopussen, Delfinen, Tintenfischen, Sepien und all den faszinierenden Kreaturen, die das Meer zu bieten hat. Denken Sie daran: Respektieren Sie das Meer und es wird Ihnen seine Geheimnisse zeigen.",

    "slide_3_title": "Romantisches",
    "slide_3_subTitle": "Sonnenuntergangsabenteuer",
    "slide_3_content": "Entdecken Sie einen der schönsten Orte an der Algarve-Küste auf einer romantischen Bootskreuzfahrt zur Ponta da Piedade. Steigen Sie im Hafen von Lagos an Bord und segeln Sie los, um beeindruckende Felsformationen, Meeresgrotten und goldene Strände vom Wasser aus zu sehen.<br></br><br></br>Anker werfen Sie an den idyllischen Felsformationen der Ponta da Piedade und bestaunen Sie den Kontrast zwischen den rot-braunen Felsen und den grün-blauen Wellen des Atlantischen Ozeans. Auf Wunsch machen Sie eine Schwimmpause. Vervollständigen Sie Ihren Abend im Paradies, während Sie den Sonnenuntergang am Horizont beobachten.",
    "slide_3_contentHidden": "Entdecken Sie einen der schönsten Orte an der Algarve-Küste auf einer romantischen Bootskreuzfahrt zur Ponta da Piedade. Steigen Sie im Hafen von Lagos an Bord und segeln Sie los, um beeindruckende Felsformationen, Meeresgrotten und goldene Strände vom Wasser aus zu sehen.",

    "slide_4_title": "Aufregendes",
    "slide_4_subTitle": "Benagil-Abenteuer",
    "slide_4_content": "Steigen Sie an Bord eines unserer speziell entworfenen Speedboots für ein einzigartiges Abenteuer nach Benagil. Trotz der Entfernung von 12 Seemeilen von Lagos zur Küste von Carvoeiro und Benagil bringen wir Sie bequem dorthin. Betreten Sie verschiedene Höhlen in der Region, die mit größeren Schiffen nicht zugänglich sind.<br></br><br></br>Hören Sie zu, wie Ihr Guide unterwegs faszinierende Geschichten über die Algarve-Region erzählt. Besuchen Sie erstaunliche Höhlen und verborgene Grotten von innen und sehen Sie Naturwunder, die auf keine andere Weise erreicht werden können.",
    "slide_4_contentHidden": "Steigen Sie an Bord eines unserer speziell entworfenen Speedboots für ein einzigartiges Abenteuer nach Benagil. Erkunden Sie Höhlen und Küstenformationen entlang der 12 Seemeilen langen Reise von Lagos zum atemberaubenden Benagil-Gebiet.",

    "read_more": "Mehr lesen",
    "enjoy": "Genießen Sie einen",
    "discount": "20% Rabatt",
    "with_promo": "auf alle Touren mit dem Promo-Code",
    "book_now": "Jetzt buchen!"
  },

  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Willkommen bei Boatrips",
    "welcome_to_boatrips_description": "Wir freuen uns sehr, dass Sie sich entschieden haben, die grenzenlosen Möglichkeiten zu erkunden, die wir bieten! <br></br><br></br>Unser Team sorgt dafür, dass Ihr Besuch an der bezaubernden Küste von Lagos, Portugal, zu einem außergewöhnlichen und unvergesslichen Erlebnis wird.<br></br><br></br>Unser Engagement für Exzellenz und unsere Leidenschaft für das Meer sind seit unserer Gründung unsere Leitprinzipien. Ihr Abenteuer beginnt bei uns und wir können es kaum erwarten, die Schönheit und Aufregung von Lagos mit Ihnen zu teilen. Lassen Sie uns gemeinsam auf diese aufregende Reise gehen!",
    "our_background": "Unser Hintergrund",
    "our_background_description": "Boatrips, ein vertrauenswürdiger Name seit dem Jahr 2000, sorgt für unvergessliche Erlebnisse in der malerischen Küstenstadt Lagos.<br></br><br></br> Wir befinden uns im Herzen dieses pulsierenden Reiseziels am Meer und sind stolz darauf, einzigartige Abenteuer zu schaffen, die bei unseren Gästen einen bleibenden Eindruck hinterlassen haben. <br></br><br></br> Unser Engagement für Spitzenleistungen und unsere Leidenschaft für das Meer waren die Eckpfeiler unserer Reise und wir können es kaum erwarten, die Schönheit und Aufregung von Lagos mit Ihnen zu teilen.",
    "how_to_find_us": "How to find us ?",
    "address_beginning": "Look for a yellow stand with the name",
    "address_finish": "in Marina de Lagos."
  },
  "features": {
    "why": "Warum",
    "you": "sollten",
    "should_go_with": "Sie mit uns",
    "us": "gehen?",
    "description": "Begeben Sie sich mit Boatrips auf eine unvergessliche Reise und erleben Sie die natürlicheSchönheit von Lagos wie nie zuvor. Unsere Bootstouren bieten eine perfekte Mischung aus Abenteuer, Wissen und Entspannung und sorgen dafür, dass Sie bei jeder Reise bleibende Erinnerungen schaffen.",
    "first_feature": {
      "title": "100 % Zufriedenheitsgarantie",
      "description": "Genießen Sie die Sicherheit mit unserer 100 %-Zufriedenheitsgarantie. Stornieren Sie Ihre Reservierung bis zu 24 Stunden vor Ihrer Reise und wir erstatten Ihnen den vollen Betrag."
    },
    "second_feature": {
      "title": "Erfahrene und sachkundige Guides",
      "description": "Unsere Guides sind Experten für das lokale Meeresleben. Sie bereichern Ihre Tour mit wertvollen Einblicken in die Naturwunder der Region."
    },
    "third_feature": {
      "title": "Anpassbare Touroptionen",
      "description": "Passen Sie Ihr Abenteuer mit unseren anpassbaren Touroptionen individuell an. Ob es sich um eine private Tour oder um spezielle Wünsche handelt, wir sind für Sie da."
    },
    "fourth_feature": {
      "title": "Sicherheit geht vor",
      "description": "Ihre Sicherheit ist unsere Priorität. Unsere Crew und unsere Schiffe sind bestrebt, eine sichere Reise zu gewährleisten, damit Sie sich entspannen und Ihr Abenteuer genießen können."
    },
    "fifth_feature": {
      "title": "Tierfreundlich",
      "description": "Wir heißen Ihre Haustiere an Bord willkommen. Kontaktieren Sie uns im Voraus, um den Platz Ihres pelzigen Begleiters auf der Reise zu vereinbaren."
    }
  },
  "gallery": {
    "image_gallery": "Bildergalerie"
  },

  "contact_form": {
    "first_name": "Vorname",
    "last_name": "Nachname",
    "email": "E-Mail",
    "message": "Nachricht",
    "send_message": "Nachricht senden",
    "message_success": "Wir haben deine Nachricht erhalten und werden so schnell wie möglich per E-Mail antworten!",
    "validation": {
      "first_name_required": "Vorname ist erforderlich.",
      "last_name_required": "Nachname ist erforderlich.",
      "email_invalid": "Bitte gib eine gültige E-Mail-Adresse ein.",
      "message_too_short": "Die Nachricht muss mindestens 10 Zeichen lang sein.",
      "message_too_long": "Die Nachricht darf 1000 Zeichen nicht überschreiten."
    }
  },
  "experiences": {
    "title": "UNSERE ERFAHRUNGEN",
    "description": "Willkommen an Bord! Tauchen Sie ein in eine Welt endloser Möglichkeiten, während Sie unten unser umfangreiches Angebot an faszinierenden Bootstouren erkunden, die unvergessliche Erlebnisse entlang der atemberaubenden Küste von Lagos versprechen.",
    "blockquote": "Bei Boatrips beschäftigen wir uns nicht nur mit Bootstouren. Es geht uns auch darum, unvergessliche Erinnerungen zu schaffen. Wir stecken unser Herz und unsere Seele in jede Reise und stellen sicher, dass jede einzelne ein einzigartiges und aufregendes Abenteuer ist.<br></br><br></br> Wir planen sorgfältig Routen, kuratieren spannende Aktivitäten und achten auf jedes Detail, um Ihr Erlebnis außergewöhnlich zu machen. Unser Ziel ist es, jeden, der uns an Bord begleitet, mit der Schönheit des Meeres zu verzaubern. Wir glauben, dass jede Reise mit uns ein Zeugnis der Magie des Entdeckens ist und eine Chance, wertvolle Erinnerungen zu schaffen.<br></br><br></br> Von Sonnenaufgang bis Sonnenuntergang, unter klarem blauen Himmel oder in einer sternenklaren Nacht – jede von uns angebotene Tour ist ein neues Kapitel im Buch Ihrer Abenteuer. Wir laden Sie ein, mit uns in See zu stechen und die verborgenen Schätze der atemberaubenden Küste von Lagos zu entdecken. Bei uns ist jede Tour eine neue Geschichte, die darauf wartet, geschrieben zu werden.",
    "ceo": "Denys Guzeyev, CEO von Boatrips",
    "view_all_tours_button": "Alle Ziele anzeigen",
    "view_tour_button": "Sehen Sie sich die Tour an",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Yacht-Kreuzfahrt",
    "catamaran_cruise": "Katamaran-Abenteuer",
    "coastline_tour": "Küstentour",
    "benagil_cave": "Benagil-Höhle",
    "sunset_cruise": "Kreuzfahrt bei Sonnenuntergang"
  },
  "questions": {
    "popular": "Beliebte",
    "questions": "Fragen",
    "specific_questions": "Avez-vous une question spécifique?",
    "fill_form_text": "Veuillez remplir le formulaire ci-dessous et notre équipe dédiée vous contactera dans les plus brefs délais",
    "message_placeholder": "Entrez votre question ici",
    "submit_button": "Soumettre",
    "first_question": {
      "title": "Was sollte ich zu einer Bootsfahrt mitbringen?",
      "content": "Sie sollten das Nötigste wie Sonnencreme, einen Hut, eine Sonnenbrille, eine Wasserflasche und Ihr Ticket mitbringen. Wenn Sie eine zweistündige Küstenkreuzfahrt unternehmen, vergessen Sie nicht, Badekleidung und ein Handtuch mitzunehmen."
    },
    "second_question": {
      "title": "Wann ist die beste Zeit für eine Bootsfahrt?",
      "content": "Der beste Zeitpunkt für eine Bootsfahrt ist subjektiv, da jede Reise einzigartig ist und von den Meeresbedingungen und dem Wasserstand abhängt. Es gibt keine allgemein gute oder schlechte Zeit."
    },
    "third_question": {
      "title": "Sind auf dem Boot Schwimmwesten vorhanden?",
      "content": "Ja, für jeden Teilnehmer der Tour werden Schwimmwesten bereitgestellt. Darüber hinaus sind sowohl die Reiseteilnehmer als auch das Schiff, das den Ausflug durchführt, versichert."
    },
    "fourth_question": {
      "title": "Für wen sind unsere Touren geeignet?",
      "content": "Unsere Touren sind für Menschen jeden Alters geeignet. Die einzige Ausnahme ist die Benagil- Tour, die nicht für Kinder unter 5 Jahren, schwangere Frauen und Personen mit Rückenproblemen geeignet ist."
    },
    "fifth_question": {
      "title": "Was passiert bei schlechtem Wetter während der Reise?",
      "content": "Bei schlechtem Wetter legen die Bootskapitäne Wert auf die Sicherheit der Passagiere. Sie können sich dafür entscheiden, die Reise zu verschieben, die Route zu ändern oder sie sogar abzusagen, wenn die Bedingungen unsicher sind."
    }
  },
  "tours": {
    "read_more": "Mehr erfahren",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Pour une expérience inoubliable, vous monterez à bord de votre bateau unique, doté d'un design portugais traditionnel. Ces bateaux spéciaux sont conçus pour vous permettre de naviguer jusqu'à la plus petite grotte. Ce bateau vous emmènera dans un voyage mémorable le long de la côte à couper le souffle, pénétrant brièvement dans deux grottes étonnantes et révélant les grottes cachées de l'intérieur. Les grottes sont situées autour de la formation rocheuse de Ponta. Situé autour de la formation rocheuse de Ponta da Piedade, obtenez une perspective étonnante des plages célèbres telles que Dona Ana Beach, Camila Beach, et Nudist Beach, ainsi que des falaises de grès."
    },
    "coastline_tour": {
      "title": "Tour côtier",
      "description": "Explorez les grottes et les formations rocheuses de Ponta da Piedade lors d'une croisière au départ de Lagos. Visitez les minuscules grottes avec votre guide sur un bateau plus petit pour faciliter la navigation. Nagez ou faites du snorkeling dans l'eau avec l'équipement fourni. Après être monté à bord du Mananita, un bateau traditionnel portugais, admirez les vues imprenables sur la côte de Lagos. Visitez une formation rocheuse vieille de plusieurs milliers d'années et admirez les détails de la roche sculptés au fil du temps par les vagues et la vie marine."
    },
    "benagil_cave": {
      "title": "Grotte de Benagil",
      "description": "Montez à bord de l'un de nos bateaux rapides spécialement conçus pour une aventure unique à Benagil. Malgré la distance de 12 miles nautiques de Lagos à la côte de Carvoeiro et Benagil. Entrez dans les différentes grottes de la zone qui ne sont pas accessibles à partir de plus gros navires. Écoutez le guide raconter des histoires sur la région de l'Algarve en cours de route. Visitez des grottes incroyables et des grottes cachées de l'intérieur et découvrez des merveilles naturelles inaccessibles autrement."
    },
    "sunset_cruise": {
      "title": "Croisière au coucher du soleil",
      "description": "Découvrez l'un des plus beaux endroits de la côte de l'Algarve lors d'une croisière romantique en bateau à Ponta da Piedade. Montez à bord au port de Lagos et mettez les voiles pour voir depuis l'eau d'étonnantes formations rocheuses, des grottes marines et des plages dorées. Jetez l'ancre aux formations rocheuses idylliques de Ponta da Piedade, et émerveillez-vous du contraste entre les roches brun-rouge et les eaux vert-bleu de l'océan Atlantique. À votre demande, arrêtez-vous pour une pause baignade. Terminez votre soirée au paradis en regardant le soleil se coucher sur l'horizon."
    },
    "private_ponta_da_piedade": {
      "title": "Croisière en bateau privé à Ponta da Piedade",
      "description": "Naviguez sur les mers de l'Algarve dans le plus pur style portugais lors d'une croisière à bord d'un bateau traditionnel portugais. Visitez les grottes marines escarpées et approchez-vous de la spectaculaire formation rocheuse de Ponta da Piedade. Votre skipper local vous en apprendra plus sur la région. Pour une expérience inoubliable, vous monterez à bord d'un bateau unique au design portugais traditionnel. Ces bateaux spéciaux sont conçus pour vous permettre de naviguer jusqu'à la plus petite grotte. Située autour de la formation rocheuse de Ponta da Piedade, vous aurez une vue imprenable sur des plages célèbres telles que Dona Ana Beach, Camila Beach et Nudist Beach, ainsi que sur des falaises de grès. À votre demande, arrêt pour une pause baignade."
    },
    "private_sunset_cruise": {
      "title": "Croisière privée au coucher du soleil à Ponta da Piedade",
      "description": "Découvrez l'un des plus beaux sites de la côte de l'Algarve lors d'une croisière romantique à Ponta da Piedade. Visitez les grottes marines accidentées et approchez-vous des formations rocheuses. Apprenez-en plus sur la région grâce à votre skipper local. Vous aurez une vue imprenable sur des plages célèbres telles que Dona Ana Beach, Camilo Beach et Nudist Beach, ainsi que sur des falaises de grès. À votre demande, arrêtez-vous pour une pause baignade. Chaque voyage sera différent et constituera une véritable aventure en fonction des marées et de l'état de la mer. Il s'agit d'une excursion à ne pas manquer, qui plaira à toute la famille. Terminez votre soirée au paradis en regardant le soleil se coucher à l'horizon."
    },
    "yacht_cruise": {
      "title": "Yachtkreuzfahrt",
      "description": "Steig ein zu unserer Yachtkreuzfahrt nach Ponta da Piedade und Luz! Sieh dir den Leuchtturm an, spaziere am Strand von Porto de Mós entlang und genieße die beeindruckenden Sandsteinklippen. Sobald du von Bord gehst, erwarten dich atemberaubende Klippen und türkisfarbenes Wasser. Bereit für ein Bad? Kein Problem – tauch einfach deine Zehen ins Wasser oder geh schnorcheln! Schnapp dir Maske und Flossen und erkunde die Höhlen."
    },
    "catamaran_cruise": {
      "title": "Katamaran-Kreuzfahrt",
      "description": "Steigen Sie an Bord eines Katamarans und segeln Sie entlang der atemberaubenden Küste der Algarve. Mit seinen zwei Rümpfen bietet der Katamaran hervorragende Stabilität, viel Platz und außergewöhnlichen Komfort. Diese Segelkatamarane sind eine fantastische Möglichkeit, den Tag auf dem Meer zu verbringen und eignen sich perfekt für Familien, Gruppen von Freunden, Kollegen oder Paare. Die Crew ist leidenschaftlich gerne segelt und liebt es, diese Erfahrung mit den Gästen zu teilen. Sie sind hochprofessionell, erfahren und bestrebt, Ihnen das Beste der Algarve-Küste zu zeigen."
    }
  },
  "contact": {
    "work_together": "Lass uns zusammenarbeiten",
    "reach_us": "Oder kontaktiere uns über:"
  },
  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "20 % Rabatt",
    "special_offer": "Sonderangebot – Promo-Code verwenden",
    "adult_price": "Erwachsenenpreis",
    "child_price": "Kinderpreis",
    "time_duration": "Dauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "1 Std. 15 Min.",
    "tour_description": "Entdecken Sie die einzigartigen Höhlen und Felsformationen der Ponta da Piedade auf einer 75-minütigen Bootsfahrt entlang der Algarve-Küste ab Lagos. Für ein unvergessliches Erlebnis gehen Sie an Bord eines traditionellen portugiesischen Boots, das speziell dafür entworfen wurde, selbst die kleinsten Grotten zu erreichen.<br></br><br></br>Dieses Boot bringt Sie auf eine unvergessliche Reise entlang der atemberaubenden Küste, fährt kurzzeitig in zwei beeindruckende Höhlen ein und zeigt Ihnen versteckte Grotten von innen. Rund um die Felsformationen der Ponta da Piedade erhalten Sie eine fantastische Aussicht auf berühmte Strände wie den Praia Dona Ana, Praia da Camila und den FKK-Strand sowie auf die Sandsteinklippen.<br></br><br></br> Jede Fahrt ist abhängig von Gezeiten und Meeresbedingungen ein neues Abenteuer. Diese Tour ist ein Muss und ein Erlebnis für die ganze Familie.",
    "watch_a_virtual_tour": "Virtuelle Tour ansehen",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Genießen Sie die wunderschöne Landschaft entlang der Strecke",
    "second_highlight": "Entdecken Sie die traumhaften Strände rund um Lagos und erfahren Sie mehr über die Geschichte und Kultur der Algarve",
    "third_highlight": "Lernen Sie von unseren ortskundigen, erfahrenen Skippern",
    "fourth_highlight": "Staunen Sie über spektakuläre Felsformationen und Höhlen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Hinweise",
    "first_reminder": "Diese Erfahrung beinhaltet keine Speisen oder Getränke;",
    "second_reminder": "Wir empfehlen Sonnenschutz und einen Hut mitzubringen;",
    "third_reminder": "Bitte kommen Sie 10 Minuten vor Beginn der Tour zum Check-in;",
    "fourth_reminder": "Diese Erfahrung enthält keine Verpflegung – Sie dürfen gerne Ihre eigenen Snacks/Getränke mitbringen;",
    "perks": "Vorteile",
    "first_perk": "Sicherheitsunterweisung durch mehrsprachigen Guide, Versicherung und Schwimmwesten inklusive;",
    "second_perk": "Lokaler Kapitän gibt Ihnen während der Tour Erklärungen;",
    "third_perk": "Entdecken Sie die schönen Strände rund um Lagos",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen mehr als 24 Stunden vor Abfahrt erstatten wir den vollen Betrag.",
    "second_info": "Jede Fahrt ist ein neues Abenteuer, abhängig von den Gezeiten und Meeresbedingungen.",
    "third_info": "Wir empfehlen, einen Hut, Sonnenbrille und Sonnencreme mitzubringen.",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsener",
    "adult_age": "Ab 11 Jahren",
    "child": "Kind",
    "child_age": "0–10 Jahre",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Treffpunkt nicht finden, kontaktieren Sie uns: +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktieren Sie uns",
    "book_it": "Jetzt buchen!"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Ponta da Piedade Höhlen- & Küstentour",
    "ponta_da_piedade": "Ponta da Piedade Höhlen- & Küstentour",
    "discount": "20 % Rabatt",
    "special_offer": "Sonderangebot – Promo-Code verwenden",
    "adult_price": "Erwachsenenpreis",
    "child_price": "Kinderpreis",
    "time_duration": "Dauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "2 Std.",
    "tour_description": "Erkunden Sie die Höhlen und Felsformationen der Ponta da Piedade bei einer Bootstour ab Lagos. Besuchen Sie mit Ihrem Guide in einem kleineren Boot enge Grotten, die nur schwer zugänglich sind. Schwimmen oder schnorcheln Sie im Wasser mit der bereitgestellten Ausrüstung.<br></br><br></br>Gehen Sie an Bord der 'Mananita', eines traditionellen portugiesischen Bootes, und genießen Sie die spektakuläre Aussicht auf die Küste von Lagos. Besichtigen Sie Felsformationen, die tausende Jahre alt sind, und bewundern Sie die vom Meer geformten Details.<br></br><br></br>Lehnen Sie sich zurück, während der Skipper das Boot entlang der Küste navigiert. Werfen Sie Anker und steigen Sie auf ein kleineres Boot um, um die Höhlen aus nächster Nähe zu sehen. Wenn Sie abenteuerlustig sind, gehen Sie schwimmen oder schnorcheln Sie mit der mitgelieferten Ausrüstung.",
    "watch_a_virtual_tour": "Virtuelle Tour ansehen",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Genießen Sie die Rundfahrt zwischen Lagos und Praia da Porto de Mós",
    "second_highlight": "Entspannen Sie sich an Bord der traditionellen Mananita",
    "third_highlight": "Lernen Sie von unseren ortskundigen, erfahrenen Skippern",
    "fourth_highlight": "Bewundern Sie die Höhlen und Felsformationen von Ponta da Piedade und der Algarve-Küste",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Hinweise",
    "first_reminder": "Diese Erfahrung beinhaltet keine Speisen oder Getränke – gerne dürfen Sie Ihre eigenen mitbringen;",
    "second_reminder": "Wir empfehlen Sonnencreme, Badekleidung, Hut und ein Handtuch mitzubringen;",
    "third_reminder": "Bitte kommen Sie 10 Minuten vor Beginn der Tour zum Check-in;",
    "fourth_reminder": "Diese Tour kann bei schlechtem Wetter oder Seegang abgesagt werden. In diesem Fall wird ein Ersatztermin oder eine Rückerstattung angeboten;",
    "perks": "Vorteile",
    "first_perk": "Sicherheitsunterweisung durch mehrsprachigen Guide, Versicherung und Schwimmwesten inklusive;",
    "second_perk": "Toilette an Bord",
    "third_perk": "Schnorchelausrüstung inklusive",
    "fourth_perk": "Bar an Bord",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen mehr als 24 Stunden vor Abfahrt erstatten wir den vollen Betrag.",
    "second_info": "Jede Fahrt ist ein neues Abenteuer, abhängig von den Gezeiten und Meeresbedingungen.",
    "third_info": "Wir empfehlen, einen Hut, Sonnenbrille und Sonnencreme mitzubringen.",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsener",
    "adult_age": "Ab 11 Jahren",
    "child": "Kind",
    "child_age": "0–10 Jahre",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Treffpunkt nicht finden, kontaktieren Sie uns: +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktieren Sie uns"
  },
  "benagil-caves": {
    "benagil-caves-speedboat": "Schnellboottour zu den Benagil-Höhlen",
    "benagil-caves": "Benagil-Höhlen",
    "discount": "20% Rabatt",
    "special_offer": "Sonderangebot: Aktionscode verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Kinderpreis",
    "time_duration": "Zeitdauer",
    "caves_of": "Höhlen von",
    "boat_tour": "Bootstour",
    "tour_duration": "1H 45M",
    "tour_description": "Steige an Bord eines unserer speziell entwickelten Schnellboote und erlebe ein einzigartiges Abenteuer in Benagil. Trotz der Entfernung von 12 Seemeilen von Lagos zur Küste von Carvoeiro und Benagil.<br></br><br></br>Betritt die verschiedenen Höhlen in der Gegend, die von größeren Schiffen aus nicht zugänglich sind. Hör zu, wenn der Guide unterwegs Geschichten über die Algarve erzählt. Besuche erstaunliche Höhlen und versteckte Grotten von innen und sieh dir Naturwunder an, die auf keine andere Weise erreicht werden können. <br></br><br></br> Halte Ausschau, denn hier kann man oft Delfine beobachten. Wenn sie gesichtet werden und weniger als 3 Meilen entfernt sind, fährt das Boot in ihre Richtung, damit du einen näheren Blick auf diese verspielten Tiere werfen kannst.Genieße auf jeder Tour ein einzigartiges Abenteuer, denn es hängt von den Gezeiten und den Meeresbedingungen ab, welche Höhlen und Gebiete du besuchen kannst. Am Ende deiner Tour kehrst du nach Lagos zurück.",
    "watch_a_virtual_tour": "Sehen Sie sich einen virtuellen Rundgang an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Entdecke einige der schönsten Meereshöhlen an der Algarveküste",
    "second_highlight": "Zugang zu einzigartigen natürlichen Meereshöhlen, die nur mit dem Boot erreicht werden können",
    "third_highlight": "Erfahre die Naturgeschichte der Region von einem Live-Tourguide an Bord",
    "fourth_highlight": "Halte Ausschau nach den einheimischen Delfinen, die im klaren Wasser herumtollen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Erinnerungen",
    "first_reminder": "Dieses Erlebnis beinhaltet keine Speisen und Getränke",
    "second_reminder": "Wir empfehlen, wettergerechte Kleidung mitzubringen",
    "third_reminder": "Bitte checken Sie 10 Minuten vor Beginn des Erlebnisses ein.",
    "fourth_reminder": "Diese Aktivität kann aufgrund von schlechtem Wetter oder Seegang abgesagt werden. In diesem Fall wird eine Rückerstattung oder ein anderer Tag gewährt;",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "Ein ortsansässiger Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben.",
    "third_perk": "Bei windigem Wetter wird eine Windjacke zur Verfügung gestellt",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abflug erstatten wir den Betrag vollständig zurück.",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Laut Gesetz ist es nicht gestattet, das Boot innerhalb der Benagil-Höhle oder einer anderen Höhle zu verlassen",
    "fourth_info": "Boatrips übernimmt keine Haftung für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsene",
    "adult_age": "11+ Jahre alt",
    "child": "Kind",
    "child_age": "0-10 Jahre alt",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Ort nicht finden können, kontaktieren Sie uns bitte unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktiere uns"
  },

  "sunset-cruise": {
    "book_it": "Jetzt buchen!",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Sonnenuntergangs-Kreuzfahrt",
    "discount": "20% Rabatt",
    "special_offer": "Sonderangebot - Promo-Code verwenden",
    "adult_price": "Preis für Erwachsene",
    "child_price": "Preis für Kinder",
    "time_duration": "Dauer",
    "free_drinks": "Kostenlose Getränke",
    "caves_of": "Höhlen von",
    "boat_tour": "Speedboot-Tour",
    "tour_duration": "90 Minuten",
    "tour_description": "Entdecken Sie einen der schönsten Orte an der Algarve-Küste bei einer romantischen Bootskreuzfahrt zur Ponta da Piedade. Steigen Sie im Hafen von Lagos an Bord und segeln Sie los, um beeindruckende Felsformationen, Meeresgrotten und goldene Strände vom Wasser aus zu sehen.<br></br><br></br>Anker werfen Sie an den idyllischen Felsformationen der Ponta da Piedade und bestaunen Sie den Kontrast zwischen den rot-braunen Felsen und den grün-blauen Wellen des Atlantischen Ozeans.<br></br><br></br>Auf Wunsch machen Sie eine Schwimmpause. Vervollständigen Sie Ihren Abend im Paradies, während Sie den Sonnenuntergang am Horizont beobachten.",
    "watch_a_virtual_tour": "Virtuelle Tour ansehen",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Genießen Sie eine romantische Kreuzfahrt entlang der Algarve-Küste bei Sonnenuntergang",
    "second_highlight": "Entdecken Sie die schönsten Höhlen und Strände",
    "third_highlight": "Stopp an der Ponta da Piedade zum Schwimmen",
    "fourth_highlight": "Beobachten Sie den Sonnenuntergang über dem Atlantischen Ozean",
    "spoken_languages": "SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Hinweise",
    "first_reminder": "Diese Erfahrung beinhaltet kostenlose Getränke",
    "second_reminder": "Bitte checken Sie 10 Minuten vor Beginn der Tour ein",
    "third_reminder": "Haustiere sind an Bord willkommen. Kontaktieren Sie uns im Voraus, um einen Platz für Ihren pelzigen Begleiter zu arrangieren",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen",
    "second_perk": "Ein lokaler Kapitän wird Ihnen an Bord Kommentare zu den Sehenswürdigkeiten geben",
    "third_perk": "Toilette an Bord",
    "fourth_perk": "Bar an Bord",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abfahrt erstatten wir den vollen Betrag zurück",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Boatrips ist nicht verantwortlich für verlorene oder beschädigte persönliche Gegenstände an Bord",
    "reserve": "Reservieren",
    "book_online": "Jetzt online buchen!",
    "adult": "Erwachsener",
    "adult_age": "11+ Jahre",
    "child": "Kind",
    "child_age": "0-10 Jahre",
    "meeting_point": "Treffpunkt",
    "cant_find": "Falls Sie den Treffpunkt nicht finden, kontaktieren Sie uns unter +351969184712",
    "reviews": "Bewertungen unserer Kunden",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktieren Sie uns"
  },
  "yacht-cruise": {
    "price": "Preis",
    "duration": "Dauer",
    "free_drinks": "Kostenlose Getränke",
    "sunrise_desc": "Erleben Sie einen magischen Morgen mit unserer Sonnenaufgangs-Yachtkreuzfahrt in Lagos! Segeln Sie entlang der Algarve-Küste auf unserer luxuriösen Yacht, während die Sonne aufgeht. Genießen Sie die friedliche Atmosphäre, kostenlose Erfrischungen und atemberaubende Aussichten.<br></br><br></br>Unsere freundliche Crew sorgt für ein unvergessliches Erlebnis. Perfekt für Naturliebhaber und alle, die ihren Tag stilvoll beginnen möchten! Genießen Sie Pausen an malerischen Orten, um in unberührtem Wasser zu schwimmen oder an Deck zu entspannen.<br></br><br></br>Halten Sie Ausschau nach Begegnungen mit lokalen Meeresbewohnern, darunter die freundlichen Delfine, die oft in der Nähe zu sehen sind.",
    "sunset_desc": "An Bord einer modernen Segelyacht zu sitzen, ein Weinglas in der Hand, während Sie einen bezaubernden Sonnenuntergang beobachten. Klingt traumhaft? Wir machen es möglich. Begleiten Sie uns auf unserer geräumigen Yacht, perfekt für Gruppen bis zu 6 Personen, in Lagos (Algarve).<br></br><br></br>Unsere erfahrene Crew nimmt Sie mit auf eine bezaubernde 2-stündige Sonnenuntergangs-Kreuzfahrt entlang der Algarve-Küste. Genießen Sie spektakuläre Aussichten, entspannen Sie sich und genießen Sie den Moment mit einem Begrüßungsgetränk.<br></br><br></br>Verpassen Sie es nicht! Diese Sonnenuntergangs-Kreuzfahrt ist die ideale Möglichkeit, die Algarve-Küste während der goldenen Stunde zu erkunden. Bringen Sie Freunde und Familie mit, um diesen unvergesslichen Moment zu teilen.",
    "golden_hour_desc": "Steigen Sie ein auf unsere Yachtkreuzfahrt zur Ponta da Piedade und Luz! Sehen Sie den Leuchtturm, schlendern Sie am Strand von Porto de Mós entlang und genießen Sie die epischen Sandsteinfelsen.<br></br><br></br>Lust auf ein Bad? Kein Problem - planschen Sie im Wasser oder schnorcheln Sie. Schnorchelausrüstung steht bereit, um die Höhlen zu erkunden.<br></br><br></br>Entdecken Sie die Unterwasserwelt mit ihrer vielfältigen Meeresfauna. Halten Sie Ausschau nach Oktopussen, Delfinen, Tintenfischen und anderen faszinierenden Meeresbewohnern. Denken Sie daran: Respektieren Sie das Meer und es wird Ihnen seine Geheimnisse zeigen.",
    "full_day": "Abenteurer aufgepasst! Bereit für die epischste 7-stündige Segelyacht-Kreuzfahrt entlang der atemberaubenden Algarve-Küste? Wir starten von der wunderschönen Marina in Lagos, wo unsere superfreundliche Crew Sie an Bord begrüßt.<br></br><br></br>Während wir über das kristallklare Wasser segeln, werden Sie von den beeindruckenden Klippen, abgelegenen Stränden und faszinierenden Felsformationen dieser legendären Küste begeistert sein.<br></br><br></br>Wir machen Halt an optimalen Orten zum Schwimmen oder um einfach an Deck zu entspannen und die Aussicht zu genießen. Halten Sie Ausschau nach Delfinen - diese verspielten Meeresbewohner begleiten uns oft auf unserem Abenteuer.",
    "private_tour": "Möchten Sie eine private Tour machen?",
    "contact_us": "Kontaktieren Sie uns",
    "four_variations": "Vier verschiedene Varianten!",
    "explore": "Entdecken Sie die",
    "beauty": "Schönheit von Lagos",
    "on_unforgettable": "Bei einer unvergesslichen",
    "yacht_cruise": "Yachtkreuzfahrt",
    "explore_btn": "Entdecken",
    "book_now": "Jetzt buchen",
    "sunrise": "Sonnenaufgang",
    "sunset": "Sonnenuntergang",
    "tour": "Tour",
    "golden": "Goldene",
    "hour": "Stunde",
    "private": "Privat",
    "full_Day": "Ganztägig",
    "watch_a_virtual_tour": "Sehen Sie sich eine virtuelle Tour an",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Bestaunen Sie die dramatischen Felsformationen und Meeresgrotten, die über Jahrhunderte von den Wellen geformt wurden",
    "second_highlight": "Machen Sie atemberaubende Fotos vom ikonischen Leuchtturm und den Klippen von Ponta da Piedade vom Wasser aus",
    "third_highlight": "Machen Sie einen Halt zum Schwimmen",
    "fourth_highlight": "Halten Sie Ausschau nach den einheimischen Delfinen, die im klaren Wasser spielen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "reminders": "Hinweise",
    "first_reminder": "Diese Erfahrung beinhaltet kostenlose Getränke",
    "second_reminder": "Wir empfehlen Sonnencreme, Badesachen, einen Hut und ein Handtuch mitzubringen",
    "third_reminder": "Bitte checken Sie 10 Minuten vor Beginn der Tour ein",
    "fourth_reminder": "Diese Aktivität kann bei schlechtem Wetter oder Seebedingungen abgesagt werden - in diesem Fall erhalten Sie eine Rückerstattung oder können einen anderen Termin wählen",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitsunterweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "3 Doppelbetten / 2 voll ausgestattete Badezimmer",
    "third_perk": "Schnorchel- / SUP-Ausrüstung",
    "fourth_perk": "Bar an Bord",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abfahrt erstatten wir den vollen Betrag zurück",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Boatrips ist nicht verantwortlich für verlorene oder beschädigte persönliche Gegenstände an Bord"
  },
  "catamaran-cruise": {
    "price": "Preis",
    "duration": "Dauer",
    "free_drinks": "Kostenlose Getränke",
    "sunrise_desc": "Suchen Sie etwas wirklich Einzigartiges? Ob Sie von einer Sonnenaufgangskreuzfahrt träumen, einem mehrtägigen Segelabenteuer oder einer epischen Feier auf See – wir haben alles für Sie. Mit unseren vollständig anpassbaren Katamaran-Touren wird der Ozean zu Ihrem persönlichen Spielplatz.<br></br><br></br>Von intimen Heiratsanträgen und Familienurlauben bis hin zu Geburtstagsfeiern, Firmenevents oder wochenlangen Küstenentdeckungen helfen wir Ihnen, Ihre Vision Wirklichkeit werden zu lassen. Wählen Sie Ihre Route, Dauer, Zeitplan und Stimmung an Bord – wir kümmern uns um den Rest.<br></br><br></br>Möchten Sie eine Sonnenaufgangsfahrt mit Frühstück? Einen DJ an Deck für eine Sonnenuntergangsparty? Ein privates Retreat mit Erkundung versteckter Buchten und Übernachtungen an Bord? Lassen Sie es uns wissen, und wir gestalten das Erlebnis nach Ihrem Geschmack.",
    "sunset_desc": "Es gibt nichts Vergleichbares wie einen Sonnenuntergang an der Algarve auf See. Steigen Sie an Bord unseres stilvollen, stabilen Segelkatamarans in Lagos und begeben Sie sich auf eine magische 2,5-stündige Sonnenuntergangskreuzfahrt entlang der goldenen Algarve-Küste.<br></br><br></br>Genießen Sie ein Glas Wein oder Prosecco, während die Sonne den Himmel in Gold-, Orange- und Rosatönen malt. Unsere professionelle Crew führt Sie entlang einiger der schönsten Orte der Küste – von Meia Praia über Prainha bis zu den Klippen von Vau – und bietet Ihnen Plätze in der ersten Reihe für eine der besten Vorstellungen der Natur.<br></br><br></br>Möchten Sie es noch unvergesslicher machen? Wenn Wetter- und Seebedingungen es zulassen, machen wir vielleicht eine erfrischende Schwimmpause im Atlantik, während der Tag zu Ende geht.",
    "daytime_desc": "Steigen Sie an Bord eines Katamarans und segeln Sie entlang der atemberaubenden Algarve-Küste. Mit seinen beiden Rümpfen bietet der Katamaran hervorragende Stabilität, viel Platz und außergewöhnlichen Komfort.<br></br><br></br>Diese Segelkatamarane sind eine fantastische Möglichkeit, den Tag auf dem Meer zu verbringen und eignen sich perfekt für Familien, Freundesgruppen, Kollegen oder Paare.<br></br><br></br>Die Crew ist leidenschaftlich gerne segelt und liebt es, diese Erfahrung mit den Gästen zu teilen. Sie sind hochprofessionell, geschickt und bestrebt, Ihnen das Beste der Algarve-Küste zu zeigen.",
    "full_day": "Hallo Entdecker! Bereit, die Algarve-Küste wie nie zuvor zu erleben? Steigen Sie an Bord Ihres eigenen privaten Katamarans für ein 7-stündiges Ozeanabenteuer, das Entspannung, Erkundung und unvergessliche Landschaften vereint – alles in völligem Komfort.<br></br><br></br>Haben Sie ein Ziel im Sinn? Entweder die ikonische Benagil-Höhle erkunden – eine natürliche Kathedrale, die von einem Sonnenstrahl erleuchtet wird – oder nach Westen nach Sagres segeln, dem legendären Ende der Welt, mit dramatischen Klippen und einer coolen Surfer-Atmosphäre.<br></br><br></br>Hunger? Kein Problem – wir haben kostenlose Getränke und leckere Snacks an Bord, und Sie können auch gerne eigene Speisen und Getränke mitbringen. Und der Spaß hört an Bord nicht auf – genießen Sie inklusive Wasseraktivitäten wie Schnorcheln, Stand-Up-Paddling und Pedalofahren, um das kristallklare Wasser aus nächster Nähe zu erkunden.",
    "private_tour": "Möchten Sie eine individuelle Tour machen?",
    "contact_us": "Kontaktieren Sie uns",
    "four_variations": "Vier verschiedene Varianten!",
    "sail": "Segeln Sie entlang der",
    "coast": "Algarve-Küste",
    "on_unforgettable": "Bei einem entspannenden",
    "catamaran_cruise": "Katamaran-Abenteuer",
    "explore_btn": "Entdecken",
    "book_now": "Jetzt buchen",
    "custom": "Individuell",
    "sunset": "Sonnenuntergang",
    "tour": "Tour",
    "daytime": "Tages",
    "sailing": "Segeln",
    "private": "Privat",
    "full_Day": "Ganztägig",
    "highlights": "HIGHLIGHTS",
    "watch_a_virtual_tour": "Virtuelle Tour ansehen",
    "spoken_languages": "GESPROCHENE SPRACHEN",
    "english": "Englisch",
    "portuguese": "Portugiesisch",
    "spanish": "Spanisch",
    "french": "Französisch",
    "russian": "Russisch",
    "first_highlight": "Segeln Sie entlang dramatischer Klippen, goldener Strände und versteckter Buchten.",
    "second_highlight": "Genießen Sie kostenlosen Zugang zu Stand-Up-Paddles und Schnorchelausrüstung",
    "third_highlight": "Geräumige Decks, schattige Liegebereiche und eine sanfte Fahrt machen unseren Katamaran zum idealen Ort, um sich zu entspannen, ein Getränk zu genießen und den Moment zu leben.",
    "fourth_highlight": "Halten Sie die Augen offen! Neugierige Delfine und Seevögel begleiten uns oft auf unserer Reise und verleihen Ihrem Tag auf See eine besondere Magie",
    "reminders": "Erinnerungen",
    "first_reminder": "Diese Erfahrung beinhaltet kostenlose Getränke",
    "second_reminder": "Wir empfehlen, Sonnencreme, Badekleidung, einen Hut und ein Handtuch mitzubringen;",
    "third_reminder": "Bitte checken Sie 10 Minuten vor Beginn der Erfahrung ein;",
    "fourth_reminder": "Diese Aktivität kann aufgrund schlechten Wetters oder Seebedingungen abgesagt werden. In diesem Fall wird eine Rückerstattung ausgezahlt oder ein anderer Tag angeboten;",
    "perks": "Vorteile",
    "first_perk": "Eine Sicherheitseinweisung durch einen mehrsprachigen Guide, Versicherung und Schwimmwesten sind inbegriffen;",
    "second_perk": "3 Doppelbetten/2 Badezimmer",
    "third_perk": "Schnorchel-/Sup-Ausrüstung",
    "fourth_perk": "Bar an Bord",
    "important_information": "WICHTIGE INFORMATIONEN",
    "first_info": "Bei Stornierungen von Kunden mit mehr als 24 Stunden vor Abfahrt erstatten wir den Betrag in voller Höhe.",
    "second_info": "Kinder müssen von einem Erwachsenen begleitet werden",
    "third_info": "Boatrips ist nicht verantwortlich für verlorene oder beschädigte persönliche Gegenstände an Bord.",
    "meeting_point": "Treffpunkt",
    "meet_at": "Treffen Sie sich vor dem Tor, das Zugang zu den Stegen E, F, G, H, I bietet.",
    "cant_find": "Falls Sie den Ort nicht finden, kontaktieren Sie uns bitte unter +351969184712"
  },
  "navbar": {
    "home": "Startseite",
    "tours": "Touren",
    "contact_us": "Kontakt",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Yacht Kreuzfahrt",
    "coastline_cruise": "Küstenkreuzfahrt",
    "benagil_cave": "Benagil Höhle",
    "sunset_tour": "Sonnenuntergangstour",
    "private_ponta_da_piedade": "Private Ponta da Piedade",
    "private_sunset": "Private Sonnenuntergang",
    "catamaran_cruise": "Katamaran-Kreuzfahrt",
    "book_now": "Jetzt buchen"
  },
  "footer": {
    "support": "Unterstützung",
    "contact_info": "Kontaktinformationen",
    "connect": "Verbinden",
    "certificates": "Zertifikate",
    "about_us": "Über uns",
    "terms_conditions": "Geschäftsbedingungen",
    "privacy_policy": "Datenschutzrichtlinie",
    "help": "Hilfe",
    "tours": "Touren",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Copyright 2025 Alle Rechte vorbehalten"
  },
  "terms-and-conditions": {
    "title": "Allgemeine Geschäftsbedingungen",
    "privacyOverviewTitle": "Übersicht zur Datenschutzrichtlinie",
    "privacyOverviewText": "Diese Datenschutzrichtlinie wurde erstellt, um Personen besser zu dienen, die besorgt darüber sind, wie ihre 'persönlich identifizierbaren Informationen' (PII) online verwendet werden. PII sind Informationen, die allein oder in Kombination mit anderen Informationen verwendet werden können, um eine einzelne Person zu identifizieren, zu kontaktieren oder zu lokalisieren oder um eine Person im Kontext zu identifizieren.",
    "personalInfoTitle": "Welche persönlichen Informationen sammeln wir?",
    "personalInfoText": "Wenn Sie auf unserer Website bestellen oder sich registrieren, können Sie je nach Situation aufgefordert werden, Ihren Namen, Ihre E-Mail-Adresse, Telefonnummer, Kreditkarteninformationen oder andere Details einzugeben, um Ihnen bei Ihrem Erlebnis zu helfen.",
    "whenCollectTitle": "Wann sammeln wir Informationen?",
    "whenCollectText": "Wir sammeln Informationen von Ihnen, wenn Sie eine Bestellung aufgeben oder Informationen auf unserer Website eingeben.",
    "useInfoTitle": "Wie verwenden wir Ihre Informationen?",
    "useInfoItem1": "Um Ihr Erlebnis zu personalisieren und die Inhalte und Produkte bereitzustellen, die Sie wünschen.",
    "useInfoItem2": "Um Ihre Kundendienst-Anfragen besser zu beantworten.",
    "useInfoItem3": "Um Ihre Transaktionen schnell abzuwickeln.",
    "useInfoItem4": "Um Ihnen regelmäßig E-Mails zu Ihrer Bestellung oder anderen Produkten und Dienstleistungen zu senden.",
    "useInfoItem5": "Um nach einer Korrespondenz (Live-Chat, E-Mail oder Telefon) nachzufassen.",
    "protectInfoTitle": "Wie schützen wir Ihre Informationen?",
    "protectInfoText": "Wir verwenden gesicherte Netzwerke, eingeschränkte Zugriffsrechte und SSL-Verschlüsselung, um Ihre persönlichen Informationen zu schützen. Alle Transaktionen werden über ein PCI-konformes externes Zahlungsgateway abgewickelt.",
    "cookiesTitle": "Verwenden wir Cookies?",
    "cookiesText": "Ja, Cookies helfen uns, Ihren Warenkorb zu speichern, Präferenzen zu verstehen und aggregierte Daten zur Verbesserung der Website-Erfahrung zu sammeln. Sie können die Cookie-Einstellungen in Ihrem Browser steuern, aber das Deaktivieren von Cookies kann die Funktionalität der Website beeinträchtigen.",
    "thirdPartyDisclosureTitle": "Weitergabe an Dritte",
    "thirdPartyDisclosureText": "Wir verkaufen, handeln nicht mit oder übertragen Ihre persönlich identifizierbaren Informationen an externe Parteien.",
    "thirdPartyLinksTitle": "Links zu Drittanbietern",
    "thirdPartyLinksText": "Wir bieten auf unserer Website keine Produkte oder Dienstleistungen von Drittanbietern an.",
    "googleTitle": "Google",
    "googleText": "Wir befolgen die Werberichtlinien von Google und verwenden derzeit kein Google AdSense, könnten dies aber in Zukunft tun.",
    "doNotTrackTitle": "Do Not Track-Signale",
    "doNotTrackText": "Wir respektieren Do Not Track (DNT)-Browser-Signale und verfolgen keine Benutzer, die DNT aktiviert haben.",
    "behavioralTrackingTitle": "Verhaltensbezogenes Tracking durch Dritte",
    "behavioralTrackingText": "Wir erlauben verhaltensbezogenes Tracking durch Dritte auf unserer Website.",
    "childrenTitle": "Kinder",
    "childrenText": "Wir vermarkten unsere Produkte nicht gezielt an Kinder unter 13 Jahren.",
    "emailCollectionTitle": "E-Mail-Sammlung & CAN-SPAM-Compliance",
    "emailCollectionText": "Wir sammeln Ihre E-Mail-Adresse, um auf Anfragen zu antworten, Bestellungen abzuwickeln und relevante Informationen zu senden. Wir halten uns an die CAN-SPAM-Gesetze und bieten einfache Abmeldeoptionen.",
    "contactTitle": "Kontaktinformationen",
    "contactLine1": "Boatrips Lagos",
    "contactLine2": "Portugal, Algarve, Lagos",
    "contactLine3": "Passeio dos Descobrimentos, 8600-315 Lagos",
    "contactLine4": "Telefon: +(351) 969 184 712",
    "contactLine5": "E-Mail: ",
    "contactEmail": "boatripseu@gmail.com"
  },
  "reviews-slider": {
    "classic": {
      "0": "Das Team, Pedro und Daniel, war fantastisch. Sehr freundlich und mit großem Meerwissen. Es war eine Reise voller Lachen und Wohlbefinden. Definitiv jeden Cent wert. Werden wir in naher Zukunft wiederholen.",
      "1": "Vom ersten Treffen mit Renato am Hafen, der uns die Tickets verkaufte, bis zur Tour um die Grotte mit Carlos und Lewis, die tolle Begleitung und sehr kenntnisreich waren. Sehr empfehlenswert dieses Dream-Team!!",
      "2": "Tolle Tour um die Höhlen von Lagos. Pierre und Miguel sind ausgezeichnete Reiseleiter und erklären die Sehenswürdigkeiten und Höhlen. Sie sind sehr lustig und haben einen guten Draht zu allen auf dem Boot. Sehr empfehlenswert.",
      "3": "Miguel war sehr informativ und hat alles gut erklärt. Kapitän Pedro fuhr uns nah an die Höhlen und hat das fantastisch gemacht! Mein Freund und ich waren zufällig die einzigen an Bord, daher war das Erlebnis sehr emotional.",
      "4": "Wir hatten eine großartige Zeit. Die Aussicht ist atemberaubend und die Guides sind lustig, was die Erfahrung noch besser macht. Dazu ist das Boot sehr komfortabel. Ich kann es zu 100% empfehlen :)"
    },
    "coastline": {
      "0": "Liebevolle Guides und nur 9 von uns auf dem Hauptboot, so dass die Hälfte schwimmen konnte und die andere Hälfte um die Höhlen gefahren wurde, absolut atemberaubend, und der Guide erzählte uns die Namen für jeden Ort.",
      "1": "Großartige entspannte Erfahrung. Es ist schwer, den Treffpunkt zu finden - er liegt auf der Hafenseite hinter dem braunen Boot und neben dem blauen Schatten. Die Crew war freundlich und die Höhlen unglaublich. Dann gab es Zeit, im eiskalten klaren Wasser zu schwimmen.",
      "2": "Das Boot war komfortabel und recht groß. Die Guides waren freundliche Leute. Fühlte sich wie eine private maßgeschneiderte Tour an.",
      "3": "Wir hatten wirklich Spaß daran, die Höhlen und Felsformationen der Ponta da Piedade zu erkunden. Leider konnte im ersten Abschnitt der Reise niemand am Heck des Bootes den Kommentar des Guides hören.",
      "4": "Die Bootstour war großartig. Und dann der Wechsel auf das kleinere Boot, das einen um die Grotte fuhr, wobei der Tourguide mehrsprachig und kenntnisreich war."
    },
    "benagil": {
      "0": "Die Aussichten sind wunderschön. Das Personal war liebenswert, leider wurde ich seekrank, aber das Personal war hilfsbereit und verständnisvoll! Mein Freund und ich haben unsere Zeit trotzdem genossen, auf jeden Fall empfehlenswert.",
      "1": "Es ist interessant, dass man den besten Ort in Portugal sehen kann und er preislich erschwinglich ist.",
      "2": "Es war eine nasse, etwas kalte, holprige Fahrt, aber trotzdem eine tolle Zeit. Der Kapitän und der Maat waren großartig und sorgten dafür, dass alle sicher waren und Spaß hatten. Sie stellen eine Regen-/Windjacke zur Verfügung, aber achten Sie darauf, dass Sie sich den Bedingungen entsprechend anziehen!",
      "3": "Großartige Erfahrung! Die Höhlen waren unglaublich und der Tourguide war lustig und kenntnisreich. Das schnelle Fahren über die Wellen zauberte jedem ein großes Lächeln ins Gesicht. Die Kinder liebten es auch. Sehr empfehlenswert.",
      "4": "Großer Spaß auf dem Boot. Schnell und holprig. Die Höhlen waren atemberaubend. Wahrscheinlich voller als erwartet. Bilder zeigen die Höhle immer leer. Sie war voller Leute, aber trotzdem sehr beeindruckend."
    },
    "sunset": {
      "0": "Sie waren sehr freundlich und luden meine Tochter ein, das Boot zu steuern, was sie liebte! Atemberaubende Aussicht auf die Höhlen, besonders als die Sonne unterging.",
      "1": "Sehr entspannte Sunset-Cruise. Die Crew war fantastisch! Einfacher Treffpunkt im Hafen und nicht überfüllt.",
      "2": "Es war ein sehr schöner Abend mit wunderbaren Menschen. Wunderschöne Aussichten, sehr kalt, aber lustiges Schwimmen, ein kostenloses Getränk und ein wunderschöner Sonnenuntergang. Und sogar einige Delfinsichtungen auf dem Rückweg.",
      "3": "Atemberaubend. Die Tourguides sind sehr freundlich, die Aussicht ist spektakulär und der Wein - sprachlos!",
      "4": "Wir hatten eine fantastische Zeit auf dieser Sunset-Cruise! Wunderschöne Aussichten, köstliche Weine, die Möglichkeit, über Bord zu springen für ein Bad im Sonnenuntergang, und ein Bonus-Ausflug in die Höhlen rund um Ponta De Piedade! Wir waren so angenehm überrascht von der Höhlentour und würden dies sofort wieder tun!"
    }
  }
}
