{
  "root": {
    "metadata": {
      "title": "Boatrips in Lagos, Portugal | Benagil Caves, Dolphins & More",
      "description": "Top-rated boat tours in Lagos, Portugal. Explore Benagil caves, see dolphins, cruise past Ponta da Piedade, and enjoy private yacht or catamaran cruises. Perfect for families, couples, and groups visiting the Algarve.",
      "ogTitle": "Unforgettable Boat Trips in Lagos, Algarve | Benagil, Dolphins, Ponta da Piedade",
      "ogDescription": "Join the best boat tours in Lagos, Algarve. Discover Benagil cave, watch dolphins, swim in hidden beaches, and cruise the stunning coastline with private yacht or catamaran options."
    }
  },
  "slider": {
    "slide_0_title": "Relaxing",
    "slide_0_subTitle": "Catamaran Adventure",
    "slide_0_content": "Hop aboard a catamaran and sail along the stunning Algarve coastline. With its twin hulls, the catamaran offers excellent stability, ample space, and exceptional comfort. These sailing catamarans are a fantastic way to spend the day at sea and are perfect for families, groups of friends, colleagues, or couples.<br></br><br></br>The crew is truly passionate about sailing and loves sharing the experience with guests. They are highly professional, skilled, and dedicated to showing you the very best of the Algarve coast. And the fun doesn't stop onboard — enjoy included water activities like snorkeling, paddleboarding, and pedaling to explore the crystal-clear waters up close.",
    "slide_0_contentHidden": "Experience the Algarve coast in comfort on a spacious catamaran cruise. Enjoy stable sailing, water activities, and breathtaking coastal views with our professional crew.",

    "slide_1_title": "Tour of",
    "slide_1_subTitle": "Ponta da Piedade",
    "slide_1_content": "Discover the unique caves and rock formations of Ponta da Piedade on a 1-hour and 15-minute cruise along the Algarve coast from Lagos. For an unforgettable experience, you will board your unique vessel with a traditional Portuguese design. These special boats are designed to sail to the smallest grotto. <br></br><br></br> Every journey will be different and a true adventure depending on the tides and sea conditions. This is a must-do trip and is enjoyable for the whole family. Book your Ponta da Piedade boat tour online today!",
    "slide_1_contentHidden": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation.",

    "slide_2_title": "Luxury",
    "slide_2_subTitle": "Yacht Cruise",
    "slide_2_content": "Hop aboard our yacht cruise to Ponta da Piedade and Luz! Check out the lighthouse, stroll along Porto de Mós beach, and soak in those epic sandstone cliffs. <br></br><br></br>Once you step off, brace yourself for those unreal cliffs and stunning turquoise waters. Ready to dive in? No sweat — dip your toes or get wild with some snorkeling. Grab a mask and fins, and dive into those caves.",
    "slide_2_contentHidden": "Explore the underwater world where you'll encounter diverse marine life. Keep your eyes peeled for octopuses, dolphins, squids, cuttlefish, and all the fascinating creatures the ocean has to offer. Remember, respect the sea and it'll show you its secrets.",

    "slide_3_title": "Romantic",
    "slide_3_subTitle": "Sunset Adventure",
    "slide_3_content": "Discover one of the most beautiful spots on the Algarve coast on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water. <br></br><br></br> Drop anchor at the idyllic rock formations of Ponta da Piedade, and marvel at the contrast between the brown-red rocks and the green-blue waters of the Atlantic Ocean. At your request, we'll stop for a refreshing swim break. Complete your evening in paradise as you watch the sun set over the horizon.",
    "slide_3_contentHidden": "Discover one of the most beautiful spots on the Algarve coast on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water.",

    "slide_4_title": "Exciting",
    "slide_4_subTitle": "Benagil Adventure",
    "slide_4_content": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Despite the 12 nautical mile distance from Lagos to the coast of Carvoeiro and Benagil, we'll get you there comfortably. Enter various caves in the area that are inaccessible to larger vessels. <br></br><br></br> Listen as your guide shares fascinating stories about the Algarve region along the way. Visit amazing caves and hidden grottos from the inside, and see natural wonders that can't be reached in any other way.",
    "slide_4_contentHidden": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Explore caves and coastal formations along the 12 nautical mile journey from Lagos to the stunning Benagil area.",

    "read_more": "Read More",
    "enjoy": "Enjoy a",
    "discount": "20% discount",
    "with_promo": "on all tours with promo code",
    "book_now": "Book now!"
  },
  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Welcome to Boatrips",
    "welcome_to_boatrips_description": "We are genuinely delighted that you've chosen to explore the boundless possibilities we offer! <br></br><br></br> Our team is here to ensure that your visit to the enchanting shores of Lagos, Portugal, becomes an exceptional and unforgettable experience. <br></br><br></br>Our commitment to excellence and passion for the sea have been our guiding principles since our establishment. Your adventure begins with us, and we can't wait to share the beauty and excitement of Lagos with you. Let's embark on this exciting voyage together!",
    "our_background": "Our Background",
    "our_background_description": "Boatrips, a trusted name since the year 2000, has been creating unforgettable experiences in the picturesque coastal town of Lagos. <br></br><br></br> Located in the heart of this vibrant seaside destination, we pride ourselves on crafting unique adventures that have left a lasting impression on our guests. <br></br><br></br> Our commitment to excellence and our passion for the sea have been the cornerstones of our journey, and we can't wait to share the beauty and excitement of Lagos with you.",
    "how_to_find_us": "How to find us ?",
    "address_beginning": "Look for a yellow stand with the name",
    "address_finish": "on Avenida de Lagos."
  },
  "features": {
    "why": "Why",
    "you": "You",
    "should_go_with": "should go with",
    "us": "us",
    "description": "Embark on an unforgettable journey with Boatrips and experience the natural beauty of Lagos like never before. Our boat tours offer a perfect blend of adventure, knowledge, and relaxation, ensuring you create lasting memories with every trip.",
    "first_feature": {
      "title": "100% Satisfaction Guarantee",
      "description": "Enjoy peace of mind with our 100% satisfaction guarantee. Cancel your reservation up to 24 hours before your trip, and we'll provide a full refund."
    },
    "second_feature": {
      "title": "Experienced and Knowledgeable Guides",
      "description": "Our guides are experts in local marine life. They'll enhance your tour with valuable insights into the region's natural wonders."
    },
    "third_feature": {
      "title": "Customizable Tour Options",
      "description": "Tailor your adventure with our customizable tour options. Whether it's a private tour or specific requests, we've got you covered."
    },
    "fourth_feature": {
      "title": "Safety First Approach",
      "description": "Your safety is our priority. Our crew and vessels are dedicated to ensuring a secure journey so you can relax and enjoy your adventure."
    },
    "fifth_feature": {
      "title": "Animal Friendly",
      "description": "We welcome your pets onboard. Contact us in advance to arrange your furry companion's spot on the trip."
    }
  },
  "gallery": {
    "image_gallery": "Image Gallery"
  },

  "contact_form": {
    "first_name": "First Name",
    "last_name": "Last Name",
    "email": "Email",
    "message": "Message",
    "send_message": "Send message",
    "message_success": "We have received your message and will respond to your email as soon as possible!",
    "validation": {
      "first_name_required": "First name is required.",
      "last_name_required": "Last name is required.",
      "email_invalid": "Please enter a valid email address.",
      "message_too_short": "Message must be at least 10 characters.",
      "message_too_long": "Message cannot exceed 1000 characters."
    }
  },

  "experiences": {
    "title": "OUR EXPERIENCES",
    "description": "Welcome aboard! Dive into a world of endless possibilities as you explore our extensive array of captivating boat tours below, promising unforgettable experiences along the stunning coast of Lagos.",
    "blockquote": "At Boatrips, we're not just in the business of boat tours. We're in the business of creating unforgettable memories. We put our heart and soul into every voyage, ensuring that each one is a unique and thrilling adventure. <br></br><br></br> We meticulously plan routes, curate exciting activities, and pay attention to every detail to make your experience exceptional. Our goal is to enchant every person who joins us on board with the beauty of the sea. We believe that every journey with us is a testament to the magic of exploration, a chance to create cherished memories. <br></br><br></br> From sunrise to sunset, under clear blue skies or a starry night, every tour we offer is a fresh chapter in the book of your adventures. We invite you to set sail with us and discover the hidden gems of the stunning coast of Lagos. With us, every tour is a new story waiting to be written.",
    "ceo": "Denys Guzeyev, CEO of Boatrips",
    "view_all_tours_button": "View All Destinations",
    "view_tour_button": "View Tour",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Coastline tour",
    "benagil_cave": "Benagil cave",
    "yacht_cruise": "Yacht cruise",
    "catamaran_cruise": "Catamaran Adventure",
    "sunset_cruise": "Sunset cruise"
  },

  "questions": {
    "popular": "Popular",
    "questions": "questions",
    "specific_questions": "Do you have any specific question?",
    "fill_form_text": "Please fill the form below and our dedicated team will get intouch with you as soon as possible",
    "message_placeholder": "Enter your question here",
    "submit_button": "Submit",
    "message_sent_success": "We have received your message and will respond to your email as soon as possible!",

    "validation": {
      "email_invalid": "Please enter a valid email address.",
      "message_too_short": "Message must be at least 10 characters long.",
      "message_too_long": "Message cannot exceed 1000 characters."
    },

    "first_question": {
      "title": "What should I bring on a boat trip?",
      "content": "You should bring essentials like sunscreen, a hat, sunglasses, a swimsuit, a towel, a reusable water bottle, and any personal medications. Don't forget your identification, such as a driver's license or passport, and cash for expenses."
    },
    "second_question": {
      "title": "How can I prevent seasickness?",
      "content": "To prevent seasickness, consider taking over-the-counter motion sickness medication or using acupressure wristbands. Avoid heavy meals before the trip, stay hydrated, and focus on the horizon. If you're prone to seasickness, consult a doctor for prescription medication or patches."
    },
    "third_question": {
      "title": "What's the best time for a boat trip?",
      "content": "The best time for a boat trip depends on your destination and preferences. In general, summer and early fall offer pleasant weather for boat outings. However, it's essential to check local weather conditions and seasonal variations for your specific location."
    },
    "fourth_question": {
      "title": "Are life jackets provided on the boat?",
      "content": "Most responsible boat operators provide life jackets or personal flotation devices (PFDs) for passengers. It's a safety requirement. Ensure that you wear your life jacket properly when instructed or when you feel it's necessary for your safety."
    },
    "fifth_question": {
      "title": "What happens in case of bad weather during the trip?",
      "content": "In case of bad weather, boat captains prioritize passenger safety. They may choose to delay the trip, alter the route, or even cancel it if conditions are unsafe. It's important to follow the captain's instructions and be prepared for possible schedule changes."
    }
  },
  "tours": {
    "read_more": "Read More",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit to the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation. Learn more about the area from your local skipper. For an unforgettable experience, you will board your unique vessel complete with a traditional Portuguese design. These special boats are designed to get you to sail to the smallest grotto."
    },
    "coastline_tour": {
      "title": "Coastline tour",
      "description": "Explore the caves and rock formations of Ponta da Piedade on a cruise trip from Lagos. Visit the tiny grottoes with your guide on a smaller boat for ease of navigation. Swim or snorkel in the water with the gear provided. After boarding the 'Mananita', a traditional Portuguese boat, admire the breathtaking views of the coast of Lagos. Visit a rock formation that dates back thousands of years, and marvel at the rock details that have been sculptured throughout time by waves and marine life."
    },
    "benagil_cave": {
      "title": "Benagil cave",
      "description": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Despite the distance of 12 nautical miles from Lagos to the coast of Carvoeiro and Benagil. Enter the various caves in the area that are not accessible from larger vessels. Listen as the guide tells stories about the Algarve region along the way. Visit amazing caves and hidden grottos from the inside, and see natural wonders that can't be reached in any other way."
    },
    "sunset_cruise": {
      "title": "Sunset cruise",
      "description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water. Drop anchor at the idyllic rock formations of Ponta da Piedade, and marvel at the contrast between the brown-red rocks and the green-blues waters of the Atlantic Ocean. At your request, stop for a swim break. Complete your evening in paradise as you watch the sun set over the horizon."
    },
    "private_ponta_da_piedade": {
      "title": "Private Ponta da Piedade",
      "description": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation. Learn more about the area from your local skipper. For an unforgettable experience, you will board your unique vessel complete with a traditional Portuguese design. These special boats are designed to get you to sail to the smallest grotto. Located around the rock formation of Ponta da Piedade, get an amazing perspective of famous beaches such as Dona Ana Beach, Camila Beach, and Nudist Beach, as well as sandstone cliffs. At your request, stop for a swim break."
    },
    "private_sunset_cruise": {
      "title": "Private Sunset cruise",
      "description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Visit the rugged sea caves and get up close to the rock formation. Learn more about the area from your local skipper. Get an amazing perspective of famous beaches such as Dona Ana Beach, Camilo Beach, and Nudist Beach, as well as sandstone cliffs. At your request, stop for a swim break. Every journey will be different and a true adventure depending on the tides and sea conditions. This is a must-do trip and is enjoyable for the whole family. Complete your evening in paradise as you watch the sun set over the horizon."
    },
    "yacht_cruise": {
      "title": "Yacht cruise",
      "description": "Hop aboard our yacht cruise to Ponta da Piedade and Luz! Check out the lighthouse, stroll along Porto de Mós beach, and soak in those epic sandstone cliffs. Once you step off, brace yourself for those unreal cliffs and stunning turquoise waters.Ready to dive in? No sweat, dip your toes or get wild with some snorkeling. Grab a mask and fins, and dive into those caves."
    },
    "catamaran_cruise": {
      "title": "Catamaran cruise",
      "description": "Hop aboard a catamaran and sail along the stunning Algarve coastline. With its twin hulls, the catamaran offers excellent stability, ample space, and exceptional comfort. These sailing catamarans are a fantastic way to spend the day at sea and are perfect for families, groups of friends, colleagues, or couples. The crew is truly passionate about sailing and loves sharing the experience with guests. They are highly professional, skilled, and dedicated to showing you the very best of the Algarve coast."
    }
  },
  "contact": {
    "work_together": "Let's work together",
    "reach_us": "Or reach us via :"
  },
  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "20% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Boat Tour",
    "tour_duration": "1H 15M",
    "tour_description": "Discover the unique caves and rock formations of Ponta da Piedade on a 1-hour and 15-minute cruise along the Algarve coast from Lagos. For an unforgettable experience, you will board your unique vessel with a traditional Portuguese design. These special boats are designed to sail to the smallest grotto.<br></br><br></br>This boat will take you on a memorable journey along the breathtaking coastline, entering two amazing caves briefly and revealing the hidden grottos from the inside. Located around the rock formation of Ponta da Piedade, get an amazing perspective of famous beaches such as Dona Ana Beach, Camila Beach, and Nudist Beach, as well as sandstone cliffs. <br></br><br></br> Every journey will be different and a true adventure depending on the tides and sea conditions. This is a must-do trip and is enjoyable for the whole family.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Enjoy the beautiful scenery along the way",
    "second_highlight": "See the amazing beaches surrounding Lagos and discover the historic and cultural part of the Algarve",
    "third_highlight": "Learn from your local, expert skippers",
    "fourth_highlight": "Marvel at the spectacular rock formations and caves",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks;",
    "second_reminder": "We recommend bringing sunscreen and a hat;",
    "third_reminder": "Please check-in 10 minutes before the start of the experience;",
    "fourth_reminder": "This experience does not include food and drinks so feel free to bring your own;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "See the amazing beaches surrounding Lagos",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Every journey will be different and a true adventure depending on the tides and sea conditions.",
    "third_info": "We advise our customers to bring their hat or cap, sunglasses and sunscreen.",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us",
    "book_it": "Book it!"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Ponta da Piedade Cave and Coastal",
    "ponta_da_piedade": "Ponta da Piedade Cave and Coastal Tour",
    "discount": "20% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Boat Tour",
    "tour_duration": "2H",
    "tour_description": "Explore the caves and rock formations of Ponta da Piedade on a cruise trip from Lagos. Visit the tiny grottoes with your guide on a smaller boat for ease of navigation. Swim or snorkel in the water with the gear provided.<br></br><br></br>After boarding the 'Mananita', a traditional Portuguese boat, admire the breathtaking views of the coast of Lagos. Visit a rock formation that dates back thousands of years, and marvel at the rock details that have been sculptured throughout time by waves and marine life.<br></br><br></br> Relax while the skipper navigates the crystal waters close to the coastline. After dropping anchor, hop onto a smaller boat to view the caves and wildlife up close. If you're feeling adventurous, go for a swim or explore the outstanding marine life with a snorkel.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Have fun on the round trip cruise between Lagos and Praia da Porto de Mos",
    "second_highlight": "Relax aboard a Mananita boat",
    "third_highlight": "Learn from your local, expert skippers",
    "fourth_highlight": "Admire the views of the caves and rock formations of Ponta da Piedade and the Algarve coast",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks so feel free to bring your own;",
    "second_reminder": "We recommend bringing sunscreen, swimming gear, a hat and a towel;",
    "third_reminder": "Please check-in 10 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "Toilet on board",
    "third_perk": "Snorkeling equipment",
    "fourth_perk": "Bar onboard",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Every journey will be different and a true adventure depending on the tides and sea conditions.",
    "third_info": "We advise our customers to bring their hat or cap, sunglasses and sunscreen.",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "benagil-caves": {
    "benagil-caves-speedboat": "Benagil Caves Speed Boat Tour",
    "benagil-caves": "Benagil Caves",
    "discount": "20% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Speed Boat Tour",
    "tour_duration": "1H 45M",
    "tour_description": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Despite the distance of 12 nautical miles from Lagos to the coast of Carvoeiro and Benagil.<br></br><br></br>Enter the various caves in the area that are not accessible from larger vessels. Listen as the guide tells stories about the Algarve region along the way. Visit amazing caves and hidden grottos from the inside, and see natural wonders that can't be reached in any other way. <br></br><br></br> Keep a lookout, as dolphins can often be seen navigating the waters here, and if they are spotted and are less than 3 miles away, the boat will head in their direction so you can get a closer look at these playful animals.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Discover some of the most beautiful sea caves on the Algarve Coast",
    "second_highlight": "Access unique natural sea caves that can only be reached by boat",
    "third_highlight": "Learn the area's natural history from the live tour guide onboard",
    "fourth_highlight": "Look out for the local dolphins playing around in the clear water",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks",
    "second_reminder": "We recommend bringing weather-appropriate clothing",
    "third_reminder": "Please check-in 10 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "In the event of windy conditions, a wind jacket will be provided",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "By Law it, is not allowed to go off the boat inside of the Benagil Cave or any other cave",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "sunset-cruise": {
    "book_it": "Book it!",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Sunset Cruise",
    "discount": "20% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "free_drinks": "Free drinks",
    "caves_of": "Caves Of",
    "boat_tour": "Speed Boat Tour",
    "tour_duration": "90 Minutes",
    "tour_description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water.<br></br><br></br>Drop anchor at the idyllic rock formations of Ponta da Piedade, and marvel at the contrast between the brown-red rocks and the green-blues waters of the Atlantic Ocean.<br></br><br></br> At your request, stop for a swim break. Complete your evening in paradise as you watch the sun set over the horizon.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Enjoy a romantic cruise along the Algarve coast at sunset",
    "second_highlight": "Discover the most beautiful caves and beaches",
    "third_highlight": "Stop at Ponta da Piedade to swim",
    "fourth_highlight": "Watch the sunset over the Atlantic Ocean",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience includes free drinks",
    "second_reminder": "Please check-in 10 minutes before the start of the experience;",
    "third_reminder": "We welcome your pets onboard. Contact us in advance to arrange your furry companion's spot on the trip;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "Toilet on board",
    "fourth_perk": "Bar onboard",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "yacht-cruise": {
    "price": "Price",
    "duration": "Duration",
    "free_drinks": "Free drinks",
    "sunrise_desc": "Experience a magical morning with our sunrise yacht cruise in Lagos! Sail along the Algarve coast on our luxurious yacht as the sun rises. Enjoy the peaceful atmosphere, complimentary refreshments, and stunning views.<br></br><br></br>Our friendly crew will ensure you have an unforgettable experience. Perfect for nature lovers and those looking to start their day in style! Enjoy breaks at scenic locales to swim in pristine waters or lounge on deck amidst stunning vistas.<br></br><br></br>Stay alert for encounters with local marine creatures, including the friendly dolphins often seen nearby. Explore idyllic layovers for a dip in the clear waters or unwind onboard with sweeping views. Keep your eyes peeled for the local marine life, including the dolphins frequently spotted alongside our journey.",
    "sunset_desc": "Sitting aboard a modern sailing yacht, wine glass in hand, as you witness a mesmerizing sunset. Sounds dreamy? We make it happen. Join us on our spacious yacht, perfect for groups up to 6, in Lagos (Algarve).<br></br><br></br>Our warm, experienced crew will take you on a delightful 2-hour sunset cruise along the Algarve coast. Enjoy spectacular views, relax, and cherish the moment with a welcome drink.<br></br><br></br>Don’t miss out! This sunset cruise is the ideal way to explore the Algarve coastline during the golden hour. Bring along friends and family to share this unforgettable moment. See Meia Praia, Prainha, and Vau beaches from a new perspective. Weather and sea conditions permitting, we can stop for an ocean swim (safety first).",
    "golden_hour_desc": "Hop aboard our yacht cruise to Ponta da Piedade and Luz! Check out the lighthouse, stroll along Porto de Mós beach, and soak in those epic sandstone cliffs.Once you step off, brace yourself for those unreal cliffs and stunning turquoise waters.<br></br><br></br>Ready to dive in? No sweat, dip your toes or get wild with some snorkeling. Grab a mask and fins, and dive into those caves.<br></br><br></br>Explore the underwater world, where you'll meet marine life. Keep your eyes peeled for octopuses, dolphins, squids, cuttlefish, and all the cool creatures the ocean's got. Remember, respect the sea and it'll show you its secrets.",
    "full_day": "Hey adventurers! Ready for the most epic 7-hour sail-yacht cruise along the stunning Algarve coastline? We set sail from the beautiful Marina of Lagos, where our super friendly crew will welcome you aboard. They’re here to make sure your day is absolutely unforgettable.<br></br><br></br>Sailing across the pristine waters, prepare to be mesmerized by the stunning cliffs, secluded beaches, and captivating rock formations that define this legendary coastline.<br></br><br></br>We'll stop at optimal locations, ideal for a revitalizing swim or simply relaxing on deck while enjoying the breathtaking scenery. Don't forget to stay alert for dolphins, as these playful marine companions often accompany us on our adventure.",
    "private_tour": "Want to go on a private tour?",
    "contact_us": "Contact us",
    "four_variations": "Four different variations!",
    "explore": "Explore The",
    "beauty": "Beauty of Lagos",
    "on_unforgettable": "On unforgettable",
    "yacht_cruise": "Yacht Cruise",
    "explore_btn": "Explore",
    "book_now": "Book now",
    "sunrise": "Sunrise",
    "sunset": "Sunset",
    "tour": "tour",
    "golden": "Golden",
    "hour": "Hour",
    "private": "Private",
    "full_Day": "Full Day",
    "reminders": "Reminders",
    "first_reminder": "This experience includes free drinks",
    "second_reminder": "We recommend bringing sunscreen, swimming gear, a hat and a towel;",
    "third_reminder": "Please check-in 10 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "3 double beds/2 full bath rooms",
    "third_perk": "Snorkeling/Sup equipment",
    "fourth_perk": "Bar onboard",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "Boatrips is not responsible for lost or damaged personal items on board."
  },

  "catamaran-cruise": {
    "price": "Price",
    "duration": "Duration",
    "free_drinks": "Free drinks",
    "sunrise_desc": "Looking for something truly unique? Whether you’re dreaming of a sunrise cruise, a multi-day sailing adventure, or an epic celebration at sea — we’ve got you covered. With our fully customizable catamaran tours, the ocean becomes your personal playground.<br></br><br></br>From intimate proposals and family getaways to birthday parties, corporate events, or week-long coastal explorations, we’ll help you bring your vision to life. Choose your route, duration, schedule, and onboard vibe — we’ll take care of the rest.<br></br><br></br>Want a sunrise sail with breakfast? A DJ on deck for a sunset party? A private retreat exploring hidden coves and overnight stays on board? Let us know, and we’ll tailor the experience to fit your style.",
    "sunset_desc": "There’s nothing quite like an Algarve sunset at sea. Step aboard our stylish, stable sailing catamaran in Lagos and set off on a magical 2.5-hour sunset cruise along the golden Algarve coast. <br></br><br></br>Sip on a complimentary glass of wine or prosecco as the sun paints the sky in shades of gold, orange, and pink. Our professional crew will guide you along some of the coast’s most stunning spots — from Meia Praia to Prainha and the cliffs of Vau — offering you front-row seats to one of nature’s best shows.<br></br><br></br>Want to make it even more memorable? Weather and sea conditions allowing, we may stop for a refreshing swim in the Atlantic as the day winds down.",
    "daytime_desc": "Hop aboard a catamaran and sail along the stunning Algarve coastline. With its twin hulls, the catamaran offers excellent stability, ample space, and exceptional comfort.<br></br><br></br>These sailing catamarans are a fantastic way to spend the day at sea and are perfect for families, groups of friends, colleagues, or couples.<br></br><br></br>The crew is truly passionate about sailing and loves sharing the experience with guests. They are highly professional, skilled, and dedicated to showing you the very best of the Algarve coast.",
    "full_day": "Hey explorers! Ready to experience the Algarve coast like never before? Step aboard your very own private catamaran for a 7-hour ocean adventure that blends relaxation, exploration, and unforgettable scenery — all in total comfort.<br></br><br></br>Got a destination in mind? Choose to explore the iconic Benagil Cave — a natural cathedral lit by a sunbeam from the sky — or cruise west to Sagres, the legendary edge of the world, with dramatic cliffs and a cool surfer vibe.<br></br><br></br>Feeling peckish? No problem — we’ve got free drinks and tasty snacks onboard, and you’re welcome to bring your own food and beverages too. And the fun doesn’t stop onboard — enjoy included water activities like snorkeling, paddleboarding, and pedaling to explore the crystal-clear waters up close.",
    "private_tour": "Want to go on a custom tour?",
    "contact_us": "Contact us",
    "four_variations": "Four different variations!",
    "sail": "Sail The",
    "coast": "Algarve Coast",
    "on_unforgettable": "On a Relaxing",
    "catamaran_cruise": "Catamaran Adventure",
    "explore_btn": "Explore",
    "book_now": "Book now",
    "custom": "Custom",
    "sunset": "Sunset",
    "tour": "tour",
    "daytime": "Daytime",
    "sailing": "sailing",
    "private": "Private",
    "full_Day": "Full Day",
    "highlights": "HIGHLIGHTS",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "first_highlight": "Sail along dramatic cliffs, golden beaches, and hidden coves.",
    "second_highlight": "Enjoy complimentary access to stand-up paddle boards and snorkeling gear",
    "third_highlight": "Spacious decks, shaded lounging areas, and a smooth ride make our catamaran the ideal place to unwind, sip a drink, and enjoy the moment.",
    "fourth_highlight": "Keep your eyes peeled! Curious dolphins and seabirds often join us on our journey, adding a touch of magic to your day at sea",
    "reminders": "Reminders",
    "first_reminder": "This experience includes free drinks",
    "second_reminder": "We recommend bringing sunscreen, swimming gear, a hat and a towel;",
    "third_reminder": "Please check-in 10 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "3 double beds/2 full bath rooms",
    "third_perk": "Snorkeling/Sup equipment",
    "fourth_perk": "Bar onboard",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "Boatrips is not responsible for lost or damaged personal items on board."
  },

  "navbar": {
    "home": "Home",
    "tours": "Tours",
    "ponta_da_piedade": "Ponta da Piedade",
    "catamaran_cruise": "Catamaran Cruise",
    "yacht_cruise": "Yacht Cruise",
    "coastline_cruise": "Coastline Cruise",
    "benagil_cave": "Benagil Cave",
    "sunset_tour": "Sunset Tour",
    "private_ponta_da_piedade": "Private Ponta da Piedade",
    "private_sunset": "Private sunset",
    "contact_us": "Contact us",
    "book_now": "Book now",
    "language": "Language"
  },
  "footer": {
    "support": "Support",
    "contact_info": "Contact info",
    "connect": "Connect",
    "certificates": "Certificates",
    "about_us": "About Us",
    "terms_conditions": "Terms & Conditions",
    "privacy_policy": "Privacy Policy",
    "help": "Help",
    "tours": "Tours",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Copyright 2025 All rights reserved"
  },
  "terms-and-conditions": {
    "title": "Terms and Conditions",
    "privacyOverviewTitle": "Privacy Policy Overview",
    "privacyOverviewText": "This privacy policy has been compiled to better serve those who are concerned with how their ‘Personally Identifiable Information’ (PII) is being used online. PII is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context.",
    "personalInfoTitle": "What Personal Information Do We Collect?",
    "personalInfoText": "When ordering or registering on our site, as appropriate, you may be asked to enter your name, email address, phone number, credit card information or other details to help you with your experience.",
    "whenCollectTitle": "When Do We Collect Information?",
    "whenCollectText": "We collect information from you when you place an order or enter information on our site.",
    "useInfoTitle": "How Do We Use Your Information?",
    "useInfoItem1": "To personalize your experience and deliver the content and products you want.",
    "useInfoItem2": "To better respond to your customer service requests.",
    "useInfoItem3": "To quickly process your transactions.",
    "useInfoItem4": "To send periodic emails regarding your order or other products and services.",
    "useInfoItem5": "To follow up after correspondence (live chat, email, or phone).",
    "protectInfoTitle": "How Do We Protect Your Information?",
    "protectInfoText": "We use secured networks, limited access rights, and SSL encryption to protect your personal information. All transactions are processed through a PCI compliant external payment gateway.",
    "cookiesTitle": "Do We Use Cookies?",
    "cookiesText": "Yes, cookies help us remember your shopping cart, understand preferences, and compile aggregate data for improving site experience. You can control cookie settings in your browser, but disabling cookies may affect site functionality.",
    "thirdPartyDisclosureTitle": "Third-Party Disclosure",
    "thirdPartyDisclosureText": "We do not sell, trade, or transfer your Personally Identifiable Information to outside parties.",
    "thirdPartyLinksTitle": "Third-Party Links",
    "thirdPartyLinksText": "We do not include or offer third-party products or services on our website.",
    "googleTitle": "Google",
    "googleText": "We follow Google’s advertising principles and currently do not use Google AdSense but may do so in the future.",
    "doNotTrackTitle": "Do Not Track Signals",
    "doNotTrackText": "We honor Do Not Track (DNT) browser signals and do not track users who have enabled DNT.",
    "behavioralTrackingTitle": "Third-Party Behavioral Tracking",
    "behavioralTrackingText": "We allow third-party behavioral tracking on our site.",
    "childrenTitle": "Children",
    "childrenText": "We do not market specifically to children under 13 years of age.",
    "emailCollectionTitle": "Email Collection & CAN-SPAM Compliance",
    "emailCollectionText": "We collect your email to respond to inquiries, process orders, and send relevant information. We comply with CAN-SPAM laws and allow easy unsubscribe options.",
    "contactTitle": "Contact Information",
    "contactLine1": "Boatrips Lagos",
    "contactLine2": "Portugal, Algarve, Lagos",
    "contactLine3": "Passeio dos Descobrimentos, 8600-315 Lagos",
    "contactLine4": "Phone: +(351) 969 184 712",
    "contactLine5": "Email: ",
    "contactEmail": "boatripseu@gmail.com"
  },

  "reviews-slider": {
    "classic": {
      "0": "The team, Pedro and Daniel were fantastic. Very friendly and with great sea expertise. It was a trip full of laughter and well being. Definitely worth every penny. To repeat in an near future.",
      "1": "From initially meeting Renato on the marina who sold us our tickets to the trip around the Grotto with Carlos and Lewis who were great company and very knowledgable. Highly recommend this dream team!!",
      "2": "Great trip around the caves of Lagos. Pierre and Miguel are excellent tour guides and explain the sites and caves. They are very funny and have good banter with everyone on the boat. Highly recommend this trip.",
      "3": "Miguel was very informative and explained very well. captain Pedro took us close to the caves and did fantastic! my friend and i happened to be the only ones on board so the experience felt very sentimental.",
      "4": "We had a great time. The views are awesome and the guides are funny, so it makes it all the better experience. Plus the boat is very comfortable. I can 100% recommend :)"
    },
    "coastline": {
      "0": "Lovely guides and only 9 of us on main boat, so half could swim and half were taken in around the caves, absolutely stunning, and great guide telling us the names for each place.",
      "1": "Great relaxed experience. It is hard to find the meeting point- its on the marina side past the brown boat and next to the blue shade. The crew were friendly and the caves incredible. Then there was time to swim in the icy clear water",
      "2": "Boat was comfortable and quite large. Guides were friendly people. Felt like private customised trip.",
      "3": "Really fun exploring the caves and rock formations of the Ponta da Piedade. Unfortunately on the first section of the trip, no-one at the back of the boat could hear any of the guided commentary.",
      "4": "Trip on the boat was great. And then the transfer to the smaller boat to take you around the grotto for which The tour guide was multilingual and knowledgeable."
    },
    "benagil": {
      "0": "The sights are beautiful. The staff were lovely, unfortunately I got sea sick overboard, but the staff were helpful and understanding! My friend and I still enjoyed our time regardless, definitely would recommend",
      "1": "it's interesting you can see the best place in Portugal and it's affordable in price",
      "2": "It was a wet, somewhat cold, bouncy trip, but still a great time. The Captain and Mate were great, and made sure everyone was safe and having fun. They provide a rain/wind jacket, but make sure you dress for the conditions!",
      "3": "Great experience! Caves were incredible and the tour guide was funny and knowledgeable. Speeding across the waves left a huge smile on everyone’s faces. Kids loved it as well. Highly recommend.",
      "4": "Great fun on the boat. Fast and bumpy. Caves were amazing. Probably busier than I expected. Pictures all show the cave empty. It was full of people but still very impressive."
    },
    "sunset": {
      "0": "They were very friendly and invited my daughter to steer the boat which she loved! Stunning views of the caves especially as the sun was setting.",
      "1": "Very relaxed sunset cruise. Crew was amazing! Easy meet up spot on the marina and not overcrowded.",
      "2": "It was a very nice evening with wonderful people. Beautiful views, very cold but fun swimming, a complimentary drink, and a gorgeous sunset. And even some dolphin sightings on our way back.",
      "3": "Amazing. The tour guides are very friendly, the views are spectacular and the wine - speechless!",
      "4": "We had an amazing time on this sunset cruise! Gorgeous views, delicious wines, the opportunity to jump overboard for a sunset dip, and a bonus excursion into the caves all around Ponta De Piedade! We were so pleasantly surprised by the cave tour and all would do this again in a heartbeat!"
    }
  }
}
