{
  "root": {
    "metadata": {
      "title": "Boatrips",
      "description": "Werden Sie Teil der nächsten großen Sache in Pharma"
    }
  },
  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Welcome to Boatrips",
    "welcome_to_boatrips_description": "We are genuinely delighted that you've chosen to explore the boundless possibilities we offer! <br></br><br></br> Our team is here to ensure that your visit to the enchanting shores of Lagos, Portugal, becomes an exceptional and unforgettable experience. <br></br><br></br>Our commitment to excellence and passion for the sea have been our guiding principles since our establishment. Your adventure begins with us, and we can't wait to share the beauty and excitement of Lagos with you. Let's embark on this exciting voyage together!",
    "our_background": "Our Background",
    "our_background_description": "Boatrips, a trusted name since the year 2000, has been creating unforgettable experiences in the picturesque coastal town of Lagos. <br></br><br></br> Located in the heart of this vibrant seaside destination, we pride ourselves on crafting unique adventures that have left a lasting impression on our guests. <br></br><br></br> Our commitment to excellence and our passion for the sea have been the cornerstones of our journey, and we can't wait to share the beauty and excitement of Lagos with you.",
    "how_to_find_us": "How to find us ?",
    "address_beginning": "Look for a yellow stand with the name",
    "address_finish": "in Marina de Lagos."
  },
  "features": {
    "why": "Why",
    "you": "You",
    "should_go_with": "should go with",
    "us": "us",
    "description": "Embark on an unforgettable journey with Boatrips and experience the natural beauty of Lagos like never before. Our boat tours offer a perfect blend of adventure, knowledge, and relaxation, ensuring you create lasting memories with every trip.",
    "first_feature": {
      "title": "100% Satisfaction Guarantee",
      "description": "Enjoy peace of mind with our 100% satisfaction guarantee. Cancel your reservation up to 24 hours before your trip, and we'll provide a full refund."
    },
    "second_feature": {
      "title": "Experienced and Knowledgeable Guides",
      "description": "Our guides are experts in local marine life. They'll enhance your tour with valuable insights into the region's natural wonders."
    },
    "third_feature": {
      "title": "Customizable Tour Options",
      "description": "Tailor your adventure with our customizable tour options. Whether it's a private tour or specific requests, we've got you covered."
    },
    "fourth_feature": {
      "title": "Safety First Approach",
      "description": "Your safety is our priority. Our crew and vessels are dedicated to ensuring a secure journey so you can relax and enjoy your adventure."
    },
    "fifth_feature": {
      "title": "Animal Friendly",
      "description": "We welcome your pets onboard. Contact us in advance to arrange your furry companion's spot on the trip."
    }
  },
  "expiriences": {
    "title": "OUR EXPIRIENCES",
    "description": "Welcome aboard! Dive into a world of endless possibilities as you explore our extensive array of captivating boat tours below, promising unforgettable experiences along the stunning coast of Lagos.",
    "blockquote": "At Boatrips, we're not just in the business of boat tours. We're in the business of creating unforgettable memories. We put our heart and soul into every voyage, ensuring that each one is a unique and thrilling adventure. <br></br><br></br> We meticulously plan routes, curate exciting activities, and pay attention to every detail to make your experience exceptional. Our goal is to enchant every person who joins us on board with the beauty of the sea. We believe that every journey with us is a testament to the magic of exploration, a chance to create cherished memories. <br></br><br></br> From sunrise to sunset, under clear blue skies or a starry night, every tour we offer is a fresh chapter in the book of your adventures. We invite you to set sail with us and discover the hidden gems of the stunning coast of Lagos. With us, every tour is a new story waiting to be written.",
    "ceo": "Denys Guzeyev, CEO of Boatrips",
    "view_all_tours_button": "View All Destinations",
    "view_tour_button": "View Tour",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Coastline tour",
    "benagil_cave": "Benagil cave",
    "sunset_cruise": "Sunset cruise"
  },
  "questions": {
    "popular": "Popular",
    "questions": "questions",
    "specific_questions": "Do you have any specific question?",
    "fill_form_text": "Please fill the form below and our dedicated team will get intouch with you as soon as possible",
    "message_placeholder": "Enter your question here",
    "submit_button": "Submit",
    "first_question": {
      "title": "What should I bring on a boat trip?",
      "content": "You should bring essentials like sunscreen, a hat, sunglasses, a swimsuit, a towel, a reusable water bottle, and any personal medications. Don't forget your identification, such as a driver's license or passport, and cash for expenses."
    },
    "second_question": {
      "title": "How can I prevent seasickness?",
      "content": "To prevent seasickness, consider taking over-the-counter motion sickness medication or using acupressure wristbands. Avoid heavy meals before the trip, stay hydrated, and focus on the horizon. If you're prone to seasickness, consult a doctor for prescription medication or patches."
    },
    "third_question": {
      "title": "What's the best time for a boat trip?",
      "content": "The best time for a boat trip depends on your destination and preferences. In general, summer and early fall offer pleasant weather for boat outings. However, it's essential to check local weather conditions and seasonal variations for your specific location."
    },
    "fourth_question": {
      "title": "Are life jackets provided on the boat?",
      "content": "Most responsible boat operators provide life jackets or personal flotation devices (PFDs) for passengers. It's a safety requirement. Ensure that you wear your life jacket properly when instructed or when you feel it's necessary for your safety."
    },
    "fifth_question": {
      "title": "What happens in case of bad weather during the trip?",
      "content": "In case of bad weather, boat captains prioritize passenger safety. They may choose to delay the trip, alter the route, or even cancel it if conditions are unsafe. It's important to follow the captain's instructions and be prepared for possible schedule changes."
    }
  },
  "tours": {
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit to the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation. Learn more about the area from your local skipper. For an unforgettable experience, you will board your unique vessel complete with a traditional Portuguese design. These special boats are designed to get you to sail to the smallest grotto."
    },
    "coastline_tour": {
      "title": "Coastline tour",
      "description": "Explore the caves and rock formations of Ponta da Piedade on a cruise trip from Lagos. Visit the tiny grottoes with your guide on a smaller boat for ease of navigation. Swim or snorkel in the water with the gear provided. After boarding the 'Mananita', a traditional Portuguese boat, admire the breathtaking views of the coast of Lagos. Visit a rock formation that dates back thousands of years, and marvel at the rock details that have been sculptured throughout time by waves and marine life."
    },
    "benagil_cave": {
      "title": "Benagil cave",
      "description": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Despite the distance of 12 nautical miles from Lagos to the coast of Carvoeiro and Benagil. Enter the various caves in the area that are not accessible from larger vessels. Listen as the guide tells stories about the Algarve region along the way. Visit amazing caves and hidden grottos from the inside, and see natural wonders that can't be reached in any other way."
    },
    "sunset_cruise": {
      "title": "Sunset cruise",
      "description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water. Drop anchor at the idyllic rock formations of Ponta da Piedade, and marvel at the contrast between the brown-red rocks and the green-blues waters of the Atlantic Ocean. At your request, stop for a swim break. Complete your evening in paradise as you watch the sun set over the horizon."
    },
    "private_ponta_da_piedade": {
      "title": "Private Ponta da Piedade",
      "description": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation. Learn more about the area from your local skipper. For an unforgettable experience, you will board your unique vessel complete with a traditional Portuguese design. These special boats are designed to get you to sail to the smallest grotto. Located around the rock formation of Ponta da Piedade, get an amazing perspective of famous beaches such as Dona Ana Beach, Camila Beach, and Nudist Beach, as well as sandstone cliffs. At your request, stop for a swim break."
    },
    "private_sunset_cruise": {
      "title": "Private Sunset cruise",
      "description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Visit the rugged sea caves and get up close to the rock formation. Learn more about the area from your local skipper. Get an amazing perspective of famous beaches such as Dona Ana Beach, Camilo Beach, and Nudist Beach, as well as sandstone cliffs. At your request, stop for a swim break. Every journey will be different and a true adventure depending on the tides and sea conditions. This is a must-do trip and is enjoyable for the whole family. Complete your evening in paradise as you watch the sun set over the horizon."
    }
  },
  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "10% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Boat Tour",
    "tour_duration": "75 Minutes",
    "tour_description": "Sail the seas of the Algarve in true Portuguese style on a boat cruise in a traditional Portuguese boat. Visit to the rugged sea caves and get up close to the dramatic Ponta da Piedade rock formation. Learn more about the area from your local skipper. For an unforgettable experience, you will board your unique vessel complete with a traditional Portuguese design. These special boats are designed to get you to sail to the smallest grotto.<br></br><br></br>This boat will take you on a memorable journey along the breathtaking coastline, entering two amazing caves briefly and revealing the hidden grottos from the inside. Located around the rock formation of Ponta da Piedade, get an amazing perspective of famous beaches such as Dona Ana Beach, Camila Beach, and Nudist Beach, as well as sandstone cliffs. <br></br><br></br> Every journey will be different and a true adventure depending on the tides and sea conditions. This is a must-do trip and is enjoyable for the whole family.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Enjoy the beautiful scenery along the way",
    "second_highlight": "See the amazing beaches surrounding Lagos and discover the historic and cultural part of the Algarve",
    "third_highlight": "Learn from your local, expert skippers",
    "fourth_highlight": "Marvel at the spectacular rock formations and caves",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks so feel free to bring your own;",
    "second_reminder": "We recommend bringing sunscreen, swimming gear, a hat and a towel;",
    "third_reminder": "Please check-in 20 minutes before the start of the experience;",
    "fourth_reminder": "This experience does not include food and drinks so feel free to bring your own;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "See the amazing beaches surrounding Lagos",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Every journey will be different and a true adventure depending on the tides and sea conditions.",
    "third_info": "We advise our customers to bring their hat or cap, sunglasses and sunscreen.",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Ponta da Piedade Cave and Coastal",
    "ponta_da_piedade": "Ponta da Piedade Cave and Coastal Tour",
    "discount": "10% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Boat Tour",
    "tour_duration": "120 Minutes",
    "tour_description": "Explore the caves and rock formations of Ponta da Piedade on a cruise trip from Lagos. Visit the tiny grottoes with your guide on a smaller boat for ease of navigation. Swim or snorkel in the water with the gear provided.<br></br><br></br>After boarding the 'Mananita', a traditional Portuguese boat, admire the breathtaking views of the coast of Lagos. Visit a rock formation that dates back thousands of years, and marvel at the rock details that have been sculptured throughout time by waves and marine life.<br></br><br></br> Relax while the skipper navigates the crystal waters close to the coastline. After dropping anchor, hop onto a smaller boat to view the caves and wildlife up close. If you're feeling adventurous, go for a swim or explore the outstanding marine life with a snorkel.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Have fun on the round trip cruise between Lagos and Praia da Porto de Mos",
    "second_highlight": "Relax aboard a Mananita boat",
    "third_highlight": "Learn from your local, expert skippers",
    "fourth_highlight": "Admire the views of the caves and rock formations of Ponta da Piedade and the Algarve coast",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks so feel free to bring your own;",
    "second_reminder": "We recommend bringing sunscreen, swimming gear, a hat and a towel;",
    "third_reminder": "Please check-in 20 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "See the amazing beaches surrounding Lagos",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Every journey will be different and a true adventure depending on the tides and sea conditions.",
    "third_info": "We advise our customers to bring their hat or cap, sunglasses and sunscreen.",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "benagil-caves": {
    "benagil-caves-speedboat": "Benagil Caves Speed Boat Tour",
    "benagil-caves": "Benagil Caves",
    "discount": "10% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Speed Boat Tour",
    "tour_duration": "105 Minutes",
    "tour_description": "Hop onboard one of our specifically designed speed boats for a unique adventure to Benagil. Despite the distance of 12 nautical miles from Lagos to the coast of Carvoeiro and Benagil.<br></br><br></br>Enter the various caves in the area that are not accessible from larger vessels. Listen as the guide tells stories about the Algarve region along the way. Visit amazing caves and hidden grottos from the inside, and see natural wonders that can't be reached in any other way. <br></br><br></br> Keep a lookout, as dolphins can often be seen navigating the waters here, and if they are spotted and are less than 3 miles away, the boat will head in their direction so you can get a closer look at these playful animals.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Discover some of the most beautiful sea caves on the Algarve Coast",
    "second_highlight": "Access unique natural sea caves that can only be reached by boat",
    "third_highlight": "Learn the area's natural history from the live tour guide onboard",
    "fourth_highlight": "Look out for the local dolphins playing around in the clear water",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience does not include food and drinks",
    "second_reminder": "We recommend bringing weather-appropriate clothing",
    "third_reminder": "Please check-in 20 minutes before the start of the experience;",
    "fourth_reminder": "This activity can be canceled due to bad weather or sea conditions, if this happens a refund will be issued or a different day will be issued;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "In the event of windy conditions, a wind jacket will be provided",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "By Law it, is not allowed to go off the boat inside of the Benagil Cave or any other cave",
    "fourth_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  },
  "sunset-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Sunset Cruise",
    "discount": "10% discount",
    "special_offer": "Special offer use promo code",
    "adult_price": "Adult price",
    "child_price": "Child price",
    "time_duration": "Time duration",
    "caves_of": "Caves Of",
    "boat_tour": "Speed Boat Tour",
    "tour_duration": "90 Minutes",
    "tour_description": "Discover one of the most beautiful spots on the coast of the Algarve on a romantic boat cruise to Ponta da Piedade. Climb aboard at Lagos Harbor and set sail to see amazing rock formations, sea caves and golden beaches from the water.<br></br><br></br>Drop anchor at the idyllic rock formations of Ponta da Piedade, and marvel at the contrast between the brown-red rocks and the green-blues waters of the Atlantic Ocean.<br></br><br></br> At your request, stop for a swim break. Complete your evening in paradise as you watch the sun set over the horizon.",
    "watch_a_virtual_tour": "Watch a virtual tour",
    "highlights": "HIGHLIGHTS",
    "first_highlight": "Enjoy a romantic cruise along the Algarve coast at sunset",
    "second_highlight": "Discover the most beautiful caves and beaches",
    "third_highlight": "Stop at Ponta da Piedade to swim",
    "fourth_highlight": "Watch the sunset over the Atlantic Ocean",
    "spoken_languages": "SPOKEN LANGUAGES",
    "english": "English",
    "portuguese": "Portuguese",
    "spanish": "Spanish",
    "french": "French",
    "russian": "Russian",
    "reminders": "Reminders",
    "first_reminder": "This experience includes free drinks",
    "second_reminder": "Please check-in 20 minutes before the start of the experience;",
    "third_reminder": "This activity is subject to the weather and sea conditions. In the event of bad weather or unfavorable sea conditions, you will be advised in advance of any cancellation of the activity;",
    "perks": "Perks",
    "first_perk": "A safety briefing by a multilingual guide, insurance and life-jackets are included;",
    "second_perk": "A local captain will give you onboard commentary about the sights;",
    "third_perk": "See the amazing beaches surrounding Lagos",
    "important_information": "IMPORTANT INFORMATION",
    "first_info": "For cancellations of customers with more than 24 hours before departure, we refund the amount in full.",
    "second_info": "Children must be accompanied by an adult",
    "third_info": "Boatrips is not responsible for lost or damaged personal items on board.",
    "reserve": "Reserve",
    "book_online": "Book online now!",
    "adult": "Adult",
    "adult_age": "11+ years old",
    "child": "Child",
    "child_age": "0-10 years old",
    "meeting_point": "Meeting point",
    "cant_find": "In case you can't find the place, please contact us +351969184712",
    "reviews": "Reviews from our Clients",
    "private_tour": "Want to go on a private tour ?",
    "contact_us": "Contact us"
  }
}
