{
  "root": {
    "metadata": {
      "title": "Excursions en bateau à Lagos, Portugal | Grottes de Benagil, Dauphins et plus",
      "description": "Excursions en bateau les mieux notées à Lagos, Portugal. Explorez les grottes de Benagil, observez les dauphins, passez par Ponta da Piedade et profitez de croisières privées en yacht ou en catamaran. Parfait pour les familles, les couples et les groupes en visite dans l'Algarve.",
      "ogTitle": "Excursions Inoubliables en Bateau à Lagos, Algarve | Benagil, Dauphins, Ponta da Piedade",
      "ogDescription": "Participez aux meilleures excursions en bateau à Lagos, Algarve. Découvrez la grotte de Benagil, observez les dauphins, nagez sur des plages cachées et naviguez le long de la magnifique côte en yacht ou en catamaran privé."
    }
  },

  "slider": {
    "slide_0_title": "Détente",
    "slide_0_subTitle": "Aventure en Catamaran",
    "slide_0_content": "Embarquez à bord d'un catamaran et naviguez le long de la magnifique côte de l'Algarve. Avec ses deux coques, le catamaran offre une excellente stabilité, un espace généreux et un confort exceptionnel. Ces catamarans de plaisance sont un moyen fantastique de passer la journée en mer et sont parfaits pour les familles, les groupes d'amis, les collègues ou les couples.<br></br><br></br>L'équipage est passionné par la voile et adore partager cette expérience avec les passagers. Ils sont hautement professionnels, compétents et déterminés à vous montrer le meilleur de la côte de l'Algarve. Et le plaisir ne s'arrête pas à bord - profitez d'activités nautiques incluses comme le snorkeling, le paddle et le pédalo pour explorer les eaux cristallines de près.",
    "slide_0_contentHidden": "Découvrez la côte de l'Algarve dans le confort d'une croisière spacieuse en catamaran. Profitez d'une navigation stable, d'activités nautiques et de vues côtières à couper le souffle avec notre équipage professionnel.",

    "slide_1_title": "Excursion aux",
    "slide_1_subTitle": "Ponta da Piedade",
    "slide_1_content": "Découvrez les grottes uniques et formations rocheuses de Ponta da Piedade lors d'une croisière d'1h15 le long de la côte de l'Algarve au départ de Lagos. Pour une expérience inoubliable, vous embarquerez à bord d'un bateau traditionnel portugais au design unique. Ces embarcations spéciales sont conçues pour naviguer jusqu'aux plus petites grottes.<br></br><br></br>Chaque excursion sera différente et une véritable aventure selon les marées et conditions maritimes. C'est une activité incontournable qui plaira à toute la famille. Réservez dès maintenant votre excursion en bateau à Ponta da Piedade en ligne !",
    "slide_1_contentHidden": "Naviguez sur les eaux de l'Algarve dans le pur style portugais à bord d'un bateau traditionnel. Visitez les grottes maritimes sauvages et approchez-vous des impressionnantes formations rocheuses de Ponta da Piedade.",

    "slide_2_title": "Luxe",
    "slide_2_subTitle": "Croisière en Yacht",
    "slide_2_content": "Embarquez pour notre croisière en yacht vers Ponta da Piedade et Luz ! Admirez le phare, promenez-vous sur la plage de Porto de Mós et contemplez les falaises de grès époustouflantes.<br></br><br></br>Une fois à terre, préparez-vous à découvrir ces falaises incroyables et ces eaux turquoises. Envie d'un plongeon ? Aucun problème - trempez juste les pieds ou faites du snorkeling. Masque et palmes en main, explorez ces grottes sous-marines.",
    "slide_2_contentHidden": "Explorez le monde sous-marin où vous rencontrerez une vie marine diversifiée. Gardez l'œil ouvert pour apercevoir poulpes, dauphins, calmars, seiches et toutes les créatures fascinantes que l'océan a à offrir. N'oubliez pas : respectez la mer et elle vous dévoilera ses secrets.",

    "slide_3_title": "Romantique",
    "slide_3_subTitle": "Aventure au Coucher de Soleil",
    "slide_3_content": "Découvrez l'un des plus beaux sites de la côte de l'Algarve lors d'une romantique croisière vers Ponta da Piedade. Embarquez au port de Lagos pour admirer d'incroyables formations rocheuses, grottes marines et plages dorées depuis l'eau.<br></br><br></br>Jetez l'ancre près des formations idylliques de Ponta da Piedade et émerveillez-vous devant le contraste entre les roches brun-rouge et les eaux vert-bleu de l'océan Atlantique. Sur demande, nous ferons une pause baignade. Complétez votre soirée au paradis en admirant le coucher de soleil à l'horizon.",
    "slide_3_contentHidden": "Découvrez l'un des plus beaux sites de la côte de l'Algarve lors d'une romantique croisière vers Ponta da Piedade. Embarquez au port de Lagos pour admirer d'incroyables formations rocheuses, grottes marines et plages dorées depuis l'eau.",

    "slide_4_title": "Passionnant",
    "slide_4_subTitle": "Aventure à Benagil",
    "slide_4_content": "Embarquez à bord d'un de nos speedboats spécialement conçus pour une aventure unique vers Benagil. Malgré les 12 milles nautiques séparant Lagos de la côte de Carvoeiro et Benagil, nous vous y conduirons confortablement. Accédez à diverses grottes de la région inaccessibles aux plus gros navires.<br></br><br></br>Écoutez votre guide partager des histoires fascinantes sur la région de l'Algarve pendant le trajet. Visitez d'incroyables grottes et cavernes cachées de l'intérieur, et découvrez des merveilles naturelles inaccessibles autrement.",
    "slide_4_contentHidden": "Embarquez à bord d'un de nos speedboats spécialement conçus pour une aventure unique vers Benagil. Explorez les grottes et formations côtières le long des 12 milles nautiques entre Lagos et la superbe région de Benagil.",

    "read_more": "En savoir plus",
    "enjoy": "Profitez d'une",
    "discount": "réduction de 20%",
    "with_promo": "sur toutes les excursions avec le code promo",
    "book_now": "Réservez maintenant!"
  },
  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Bienvenue chez Boatrips.",
    "welcome_to_boatrips_description": "Nous sommes vraiment ravis que vous ayez choisi d'explorer avec nous les grandes possibilités que nous pouvons vous offrir ! <br></br><br></br> Notre équipe est là pour s'assurer que votre visite sur les rivages enchanteurs de Lagos, au Portugal, devienne une expérience exceptionnelle et inoubliable. <br></br><br></br>Notre engagement envers l'excellence et notre passion pour la mer sont nos principes directeurs depuis notre création. Votre aventure commence avec nous, et nous sommes impatients de partager avec vous la beauté et l'enthousiasme de Lagos. Embarquons ensemble pour ce voyage passionnant !",
    "our_background": "Notre histoire",
    "our_background_description": "Boatrips, un nom de confiance depuis l'an 2000, crée des expériences inoubliables dans la pittoresque ville côtière de Lagos. <br></br><br></br> Situés au cœur de cette destination balnéaire dynamique et reconnue, nous sommes fiers de créer des aventures uniques qui ont laissé une impression durable à nos clients. <br></br><br></br> Notre engagement pour l'excellence et notre passion pour la mer sont les pierres angulaires de notre voyage, et nous sommes impatients de partager la beauté et l'excitation de Lagos avec vous.",
    "how_to_find_us": "How to find us ?",
    "address_beginning": "Look for a yellow stand with the name",
    "address_finish": "in Marina de Lagos."
  },
  "features": {
    "why": "Pourquoi",
    "you": "partir",
    "should_go_with": "avec",
    "us": "nous",
    "description": "Embarquez pour un voyage inoubliable avec Boatrips et découvrez la beauté naturelle de Lagos comme jamais auparavant. Nos excursions en bateau offrent un mélange parfait d'aventure, de découvertes, d’apports en connaissances et de détente, vous assurant ainsi des souvenirs inoubliables à chaque voyage.",
    "first_feature": {
      "title": "Satisfaction garantie à 100%",
      "description": "Profitez de la tranquillité d'esprit que vous procure notre garantie de satisfaction à 100 %. Il vous est possible d’annuler votre réservation minimum 24 heures avant votre voyage et nous vous rembourserons intégralement le montant de votre réservation."
    },
    "second_feature": {
      "title": "Guides, skippers expérimentés et compétents.",
      "description": "Toute notre équipe est experte et professionnelle de la vie marine locale. Ils enrichiront votre excursion d'informations précieuses sur les merveilles naturelles de la région."
    },
    "third_feature": {
      "title": "Les options d'excursion personnalisables",
      "description": "Personnalisez votre aventure grâce à nos options d&#39;excursion personnalisables. Qu'il s'agisse d'une excursion privée ou de demandes spécifiques, nous avons ce qu'il vous faut."
    },
    "fourth_feature": {
      "title": "La sécurité avant tout",
      "description": "Votre sécurité est notre priorité. Notre équipage et nos bateaux s'efforcent de garantir un voyage en toute sécurité afin que vous puissiez vous détendre et profiter de votre aventure."
    },
    "fifth_feature": {
      "title": "Amis des animaux",
      "description": "Nous accueillons volontiers vos animaux de compagnie à bord. Contactez-nous à l'avance pour réserver une place à votre compagnon à fourrure pendant le voyage."
    }
  },
  "gallery": {
    "image_gallery": "Galerie d'images"
  },
  "expiriences": {
    "title": "NOS EXPERIENCES",
    "description": "Bienvenue à bord ! Plongez dans un monde de possibilités infinies en explorant notre vaste gamme d'excursions en bateau captivantes ci-dessous, promettant des expériences inoubliables le long de la magnifique côte de Lagos.",
    "blockquote": "Chez Boatrips, nous ne nous contentons pas de proposer des excursions en bateau. Nous sommes là aussi pour créer des souvenirs inoubliables. Nous nous investissons corps et âme dans chaque voyage, en veillant à ce que chacun d'entre eux soit une aventure unique et passionnante. <br></br><br></br> Nous planifions méticuleusement les itinéraires, organisons des activités passionnantes et prêtons attention à chaque détail pour que votre expérience soit exceptionnelle. Notre objectif est d'enchanter chaque personne qui nous rejoint à bord pour profiter en même temps de la beauté de la mer. Nous pensons que chaque voyage avec nous est un témoignage de la magie de la découverte, une chance de créer des souvenirs inoubliables. <br></br><br></br> Du lever au coucher du soleil, sous un ciel bleu et clair ou une nuit étoilée, chaque excursion que nous proposons est un nouveau chapitre dans le livre de vos aventures. Nous vous invitons à prendre le large avec nous et découvrir les joyaux cachés de la magnifique côte de Lagos. Avec nous, chaque voyage est une nouvelle histoire qui ne demande qu'à être écrite.",
    "ceo": "Denys Guzeyev, CEO of Boatrips",
    "view_all_tours_button": "Afficher toutes les destinations",
    "view_tour_button": "Voir la visite",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Visite du littoral",
    "benagil_cave": "Benagil grotte",
    "sunset_cruise": "Croisière au coucher du soleil",
    "yacht_cruise": "Croisière en yacht",
    "catamaran_cruise": "Excursion en catamaran"
  },
  "questions": {
    "popular": "Fréquentes",
    "questions": "Questions",
    "specific_questions": "Do you have any specific question?",
    "fill_form_text": "Please fill the form below and our dedicated team will get intouch with you as soon as possible",
    "message_placeholder": "Enter your question here",
    "submit_button": "Submit",
    "first_question": {
      "title": "Que dois-je emporter lors d'une excursion en bateau ?",
      "content": "Vous devez apporter des éléments essentiels tels que: De la crème solaire, Un chapeau, Des lunettes de soleil, Une bouteille d'eau et, Votre billet de réservation. Toutefois si vous faites une croisière de deux heures le long de la côte, n'oubliez pas votre maillot de bain et votre serviette."
    },
    "second_question": {
      "title": "Comment prévenir le mal de mer ?",
      "content": "Pour prévenir le mal de mer, envisagez de prendre des médicaments en vente libre contre le mal des transports ou d'utiliser des bracelets d'acupression. Évitez les repas copieux avant le voyage, restez hydraté et concentrez-vous sur l'horizon. Si vous êtes sujet au mal de mer, consultez un médecin pour obtenir des médicaments sur ordonnance ou des patchs."
    },
    "third_question": {
      "title": "Quel est le meilleur moment pour une excursion en bateau ?",
      "content": "Le meilleur moment pour une excursion en bateau est subjectif, car chaquevoyage est unique et dépend des conditions maritimes et du niveau de l’eau. D’une manière générale il n'existe pas de période idéale ou défavorable."
    },
    "fourth_question": {
      "title": "Des gilets de sauvetage sont-ils fournis sur le bateau ?",
      "content": "Oui. Des gilets de sauvetage sont fournis à chaque participant à l'excursion. En outre, les participants à l'excursion ainsi que le bateau sont assurés."
    },
    "fifth_question": {
      "title": "Que se passe-t-il en cas de mauvais temps pendant l'excursion ?",
      "content": "En cas de mauvais temps, les skippers du bateau donnent la priorité à la sécurité des passagers. Ils peuvent décider de retarder l'excursion, de modifier l'itinéraire ou même de l'annuler si les conditions ne sont pas sûres."
    },
    "validation": {
      "email_invalid": "Veuillez entrer une adresse email valide.",
      "message_too_short": "Le message doit contenir au moins 10 caractères.",
      "message_too_long": "Le message ne peut pas dépasser 1000 caractères."
    }
  },
  "tours": {
    "read_more": "En savoir plus",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Naviguez sur les mers de l’Algarve dans un véritable style portugais lors d’une croisière en bateau traditionnel. Visitez les grottes marines escarpées et approchez-vous de la spectaculaire formation rocheuse de Ponta da Piedade. Apprenez-en plus sur la région grâce à votre skipper local. Pour une expérience inoubliable, vous embarquerez à bord d’un bateau unique au design portugais traditionnel. Ces bateaux spéciaux sont conçus pour naviguer jusque dans les plus petites grottes."
    },
    "coastline_tour": {
      "title": "Visite du littoral",
      "description": "Explorez les grottes et formations rocheuses de Ponta da Piedade lors d’une croisière depuis Lagos. Visitez les petites grottes avec votre guide à bord d’un plus petit bateau pour une navigation plus facile. Baignez-vous ou faites du snorkeling avec le matériel fourni. Une fois à bord du 'Mananita', un bateau portugais traditionnel, admirez les vues spectaculaires de la côte de Lagos. Visitez une formation rocheuse datant de milliers d’années et admirez les détails sculptés au fil du temps par les vagues et la vie marine."
    },
    "benagil_cave": {
      "title": "Grotte de Benagil",
      "description": "Montez à bord de l’un de nos bateaux rapides spécialement conçus pour une aventure unique à Benagil. Malgré les 12 milles nautiques entre Lagos et la côte de Carvoeiro et Benagil, vous accéderez à diverses grottes inaccessibles aux grands navires. Écoutez les récits de votre guide sur la région de l’Algarve tout au long du parcours. Visitez des grottes incroyables et des grottes cachées de l’intérieur, et découvrez des merveilles naturelles inaccessibles autrement."
    },
    "sunset_cruise": {
      "title": "Croisière au coucher du soleil",
      "description": "Découvrez l’un des plus beaux endroits de la côte de l’Algarve lors d’une croisière romantique vers Ponta da Piedade. Embarquez au port de Lagos et partez admirer les formations rocheuses, grottes marines et plages dorées depuis l’eau. Jetez l’ancre près des formations rocheuses idylliques de Ponta da Piedade, et émerveillez-vous devant le contraste entre les roches rougeâtres et les eaux bleu-vert de l’océan Atlantique. Sur demande, arrêtez-vous pour une baignade. Terminez votre soirée au paradis en regardant le soleil se coucher à l’horizon."
    },
    "private_ponta_da_piedade": {
      "title": "Ponta da Piedade privée",
      "description": "Naviguez sur les mers de l’Algarve dans un véritable style portugais lors d’une croisière privée en bateau traditionnel. Visitez les grottes marines escarpées et approchez-vous de la spectaculaire formation rocheuse de Ponta da Piedade. Apprenez-en plus sur la région grâce à votre skipper local. Pour une expérience inoubliable, vous embarquerez à bord d’un bateau unique de design portugais traditionnel. Ces bateaux spéciaux sont conçus pour naviguer dans les plus petites grottes. Située autour de la formation rocheuse de Ponta da Piedade, profitez d’une vue exceptionnelle sur des plages célèbres telles que Dona Ana, Camilo et la plage naturiste, ainsi que sur les falaises de grès. Sur demande, arrêtez-vous pour une baignade."
    },
    "private_sunset_cruise": {
      "title": "Croisière privée au coucher du soleil",
      "description": "Découvrez l’un des plus beaux endroits de la côte de l’Algarve lors d’une croisière romantique privée vers Ponta da Piedade. Visitez les grottes marines escarpées et approchez-vous des formations rocheuses. Apprenez-en plus sur la région grâce à votre skipper local. Admirez des plages célèbres comme Dona Ana, Camilo et la plage naturiste, ainsi que les falaises de grès. Sur demande, arrêtez-vous pour une baignade. Chaque voyage est unique et une véritable aventure selon les marées et les conditions en mer. Cette excursion est un incontournable et plaira à toute la famille. Terminez votre soirée en beauté en regardant le coucher de soleil à l’horizon."
    },
    "yacht_cruise": {
      "title": "Croisière en yacht",
      "description": "Montez à bord de notre yacht pour une croisière vers Ponta da Piedade et Luz ! Admirez le phare, promenez-vous sur la plage de Porto de Mós et contemplez les magnifiques falaises de grès. Une fois débarqué, préparez-vous à découvrir des falaises spectaculaires et des eaux turquoise incroyables. Envie de vous rafraîchir ? Plongez vos pieds ou partez à l’aventure en faisant du snorkeling. Prenez un masque et des palmes, et explorez les grottes !"
    },
    "catamaran_cruise": {
      "title": "Croisière en catamaran",
      "description": "Embarquez à bord d'un catamaran et naviguez le long de la magnifique côte de l'Algarve. Avec ses deux coques, le catamaran offre une excellente stabilité, un espace généreux et un confort exceptionnel. Ces catamarans de plaisance sont un moyen fantastique de passer la journée en mer et sont parfaits pour les familles, les groupes d'amis, les collègues ou les couples. L'équipage est passionné par la voile et adore partager cette expérience avec les passagers. Ils sont hautement professionnels, compétents et déterminés à vous montrer le meilleur de la côte de l'Algarve."
    }
  },
  "contact": {
    "work_together": "Travaillons ensemble",
    "reach_us": "Ou contactez-nous via :"
  },

  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "20 % de réduction",
    "special_offer": "Offre spéciale, utilisez le code promo",
    "adult_price": "Tarif adulte",
    "child_price": "Tarif enfant",
    "time_duration": "Durée",
    "caves_of": "Grottes de",
    "boat_tour": "Croisière en bateau",
    "tour_duration": "1H15",
    "tour_description": "Découvrez les grottes et formations rocheuses uniques de Ponta da Piedade lors d’une croisière de 1h15 le long de la côte de l’Algarve au départ de Lagos. Pour une expérience inoubliable, embarquez sur un bateau traditionnel portugais spécialement conçu pour atteindre les plus petites grottes.<br></br><br></br>Ce bateau vous emmènera pour un voyage mémorable le long de la côte spectaculaire, pénétrant brièvement dans deux magnifiques grottes et dévoilant les cavernes cachées de l’intérieur. Autour de la formation rocheuse de Ponta da Piedade, profitez d’une vue incroyable sur des plages célèbres telles que Praia Dona Ana, Praia da Camila et la plage nudiste, ainsi que sur les falaises de grès.<br></br><br></br> Chaque croisière est différente et une véritable aventure, selon les marées et les conditions de mer. Une activité incontournable pour toute la famille.",
    "watch_a_virtual_tour": "Voir une visite virtuelle",
    "highlights": "POINTS FORTS",
    "first_highlight": "Profitez des magnifiques paysages tout au long du parcours",
    "second_highlight": "Admirez les superbes plages autour de Lagos et découvrez l’histoire et la culture de l’Algarve",
    "third_highlight": "Apprenez grâce à vos skippers locaux et expérimentés",
    "fourth_highlight": "Admirez les formations rocheuses et grottes spectaculaires",
    "spoken_languages": "LANGUES PARLÉES",
    "english": "Anglais",
    "portuguese": "Portugais",
    "spanish": "Espagnol",
    "french": "Français",
    "russian": "Russe",
    "reminders": "Rappels",
    "first_reminder": "Cette activité n’inclut ni nourriture ni boisson ;",
    "second_reminder": "Nous vous recommandons d’apporter de la crème solaire et un chapeau ;",
    "third_reminder": "Veuillez vous présenter 10 minutes avant le départ de l’activité ;",
    "fourth_reminder": "Cette activité n’inclut ni nourriture ni boisson, vous pouvez donc apporter les vôtres ;",
    "perks": "Avantages",
    "first_perk": "Briefing de sécurité en plusieurs langues, assurance et gilets de sauvetage inclus ;",
    "second_perk": "Un capitaine local vous fournira des commentaires à bord ;",
    "third_perk": "Découvrez les magnifiques plages autour de Lagos",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "En cas d’annulation plus de 24 heures avant le départ, nous remboursons la totalité du montant.",
    "second_info": "Chaque croisière est différente et une vraie aventure selon les marées et les conditions maritimes.",
    "third_info": "Nous conseillons à nos clients d’apporter un chapeau/casquette, des lunettes de soleil et de la crème solaire.",
    "fourth_info": "Boatrips n’est pas responsable des objets personnels perdus ou endommagés à bord.",
    "reserve": "Réserver",
    "book_online": "Réservez en ligne maintenant !",
    "adult": "Adulte",
    "adult_age": "11 ans et plus",
    "child": "Enfant",
    "child_age": "0–10 ans",
    "meeting_point": "Point de rendez-vous",
    "cant_find": "Si vous ne trouvez pas le lieu, contactez-nous au +351969184712",
    "reviews": "Avis de nos clients",
    "private_tour": "Vous souhaitez une visite privée ?",
    "contact_us": "Contactez-nous",
    "book_it": "Réservez-le !"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Grottes et côte de Ponta da Piedade",
    "ponta_da_piedade": "Excursion grottes et côte de Ponta da Piedade",
    "discount": "20 % de réduction",
    "special_offer": "Offre spéciale, utilisez le code promo",
    "adult_price": "Tarif adulte",
    "child_price": "Tarif enfant",
    "time_duration": "Durée",
    "caves_of": "Grottes de",
    "boat_tour": "Croisière en bateau",
    "tour_duration": "2H",
    "tour_description": "Explorez les grottes et formations rocheuses de Ponta da Piedade lors d’une croisière depuis Lagos. Visitez les petites grottes avec votre guide à bord d’un bateau plus petit pour une navigation facile. Profitez d’une baignade ou faites du snorkeling avec le matériel fourni.<br></br><br></br>Après avoir embarqué sur la 'Mananita', un bateau traditionnel portugais, admirez les vues spectaculaires sur la côte de Lagos. Découvrez des formations rocheuses vieilles de plusieurs milliers d’années, façonnées par les vagues et la vie marine.<br></br><br></br>Détendez-vous pendant que le skipper navigue dans les eaux cristallines le long du littoral. Une fois l’ancre jetée, montez dans un bateau plus petit pour voir les grottes et la faune de plus près. Si vous êtes aventureux, plongez pour nager ou explorez la vie marine avec un tuba.",
    "watch_a_virtual_tour": "Voir une visite virtuelle",
    "highlights": "POINTS FORTS",
    "first_highlight": "Profitez d’une croisière aller-retour entre Lagos et Praia da Porto de Mós",
    "second_highlight": "Détendez-vous à bord du bateau Mananita",
    "third_highlight": "Apprenez grâce à vos skippers locaux et expérimentés",
    "fourth_highlight": "Admirez les grottes et formations rocheuses de Ponta da Piedade et de la côte de l’Algarve",
    "spoken_languages": "LANGUES PARLÉES",
    "english": "Anglais",
    "portuguese": "Portugais",
    "spanish": "Espagnol",
    "french": "Français",
    "russian": "Russe",
    "reminders": "Rappels",
    "first_reminder": "Cette activité n’inclut ni nourriture ni boisson – vous pouvez apporter les vôtres ;",
    "second_reminder": "Nous recommandons d’apporter de la crème solaire, un maillot de bain, un chapeau et une serviette ;",
    "third_reminder": "Veuillez vous présenter 10 minutes avant le début de l’activité ;",
    "fourth_reminder": "Cette activité peut être annulée en cas de mauvais temps ou de conditions de mer défavorables. En cas d’annulation, un remboursement ou une nouvelle date sera proposé ;",
    "perks": "Avantages",
    "first_perk": "Briefing de sécurité en plusieurs langues, assurance et gilets de sauvetage inclus ;",
    "second_perk": "Toilettes à bord",
    "third_perk": "Équipement de snorkeling inclus",
    "fourth_perk": "Bar à bord",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "En cas d’annulation plus de 24 heures avant le départ, nous remboursons la totalité du montant.",
    "second_info": "Chaque croisière est différente et une vraie aventure selon les marées et les conditions maritimes.",
    "third_info": "Nous conseillons à nos clients d’apporter un chapeau/casquette, des lunettes de soleil et de la crème solaire.",
    "fourth_info": "Boatrips n’est pas responsable des objets personnels perdus ou endommagés à bord.",
    "reserve": "Réserver",
    "book_online": "Réservez en ligne maintenant !",
    "adult": "Adulte",
    "adult_age": "11 ans et plus",
    "child": "Enfant",
    "child_age": "0–10 ans",
    "meeting_point": "Point de rendez-vous",
    "cant_find": "Si vous ne trouvez pas le lieu, contactez-nous au +351969184712",
    "reviews": "Avis de nos clients",
    "private_tour": "Vous souhaitez une visite privée ?",
    "contact_us": "Contactez-nous"
  },

  "benagil-caves": {
    "benagil-caves-speedboat": "Visite en bateau rapide des grottes de Benagil",
    "benagil-caves": "Grottes de Benagil",
    "discount": "20% de réduction",
    "special_offer": "Offre spéciale, utilisez le code promo",
    "adult_price": "Tarif adulte",
    "child_price": "Tarif enfant",
    "time_duration": "Durée",
    "caves_of": "Grottes de",
    "boat_tour": "Excursion en bateau rapide",
    "tour_duration": "1H 45M",
    "tour_description": "Montez à bord de l’un de nos bateaux rapides spécialement conçus pour une aventure unique à Benagil. Malgré la distance de 12 milles nautiques entre Lagos et la côte de Carvoeiro et Benagil.<br></br><br></br>Entrez dans les différentes grottes de la région, inaccessibles aux plus gros bateaux. Écoutez les histoires racontées par votre guide sur la région de l’Algarve en chemin. Visitez des grottes spectaculaires et des grottes cachées de l’intérieur, et découvrez des merveilles naturelles inaccessibles autrement.<br></br><br></br>Gardez un œil ouvert : des dauphins sont souvent aperçus dans ces eaux. S’ils sont repérés à moins de 3 milles, le bateau se dirigera vers eux pour vous permettre de les observer de plus près.",
    "watch_a_virtual_tour": "Regarder une visite virtuelle",
    "highlights": "POINTS FORTS",
    "first_highlight": "Découvrez certaines des plus belles grottes marines de la côte de l’Algarve",
    "second_highlight": "Accédez à des grottes marines naturelles uniques accessibles uniquement en bateau",
    "third_highlight": "Apprenez l’histoire naturelle de la région grâce à votre guide à bord",
    "fourth_highlight": "Observez les dauphins locaux jouer dans les eaux claires",
    "spoken_languages": "LANGUES PARLÉES",
    "english": "Anglais",
    "portuguese": "Portugais",
    "spanish": "Espagnol",
    "french": "Français",
    "russian": "Russe",
    "reminders": "Rappels",
    "first_reminder": "Cette expérience n’inclut pas de nourriture ni de boissons",
    "second_reminder": "Nous vous recommandons de porter des vêtements adaptés à la météo",
    "third_reminder": "Veuillez vous enregistrer 10 minutes avant le début de l’activité ;",
    "fourth_reminder": "Cette activité peut être annulée en cas de mauvais temps ou de mer agitée. En cas d’annulation, un remboursement ou un report vous sera proposé ;",
    "perks": "Avantages",
    "first_perk": "Un briefing de sécurité par un guide multilingue, assurance et gilets de sauvetage inclus ;",
    "second_perk": "Un capitaine local vous fournira des commentaires à bord sur les sites ;",
    "third_perk": "En cas de vent, une veste coupe-vent sera fournie",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "Pour les annulations effectuées plus de 24 heures avant le départ, nous remboursons le montant en totalité.",
    "second_info": "Les enfants doivent être accompagnés d’un adulte",
    "third_info": "Par la loi, il est interdit de descendre du bateau à l’intérieur des grottes de Benagil ou de toute autre grotte",
    "fourth_info": "Boatrips n’est pas responsable des objets personnels perdus ou endommagés à bord.",
    "reserve": "Réserver",
    "book_online": "Réservez en ligne maintenant !",
    "adult": "Adulte",
    "adult_age": "11 ans et plus",
    "child": "Enfant",
    "child_age": "0 à 10 ans",
    "meeting_point": "Point de rendez-vous",
    "cant_find": "Si vous ne trouvez pas l’endroit, veuillez nous contacter au +351969184712",
    "reviews": "Avis de nos clients",
    "private_tour": "Vous souhaitez une visite privée ?",
    "contact_us": "Contactez-nous"
  },

  "sunset-cruise": {
    "book_it": "Réservez !",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Croisière au coucher du soleil",
    "discount": "20% de réduction",
    "special_offer": "Offre spéciale : utilisez le code promo",
    "adult_price": "Prix adulte",
    "child_price": "Prix enfant",
    "time_duration": "Durée",
    "free_drinks": "Boissons gratuites",
    "caves_of": "Grottes de",
    "boat_tour": "Tour en bateau rapide",
    "tour_duration": "90 minutes",
    "tour_description": "Découvrez l’un des plus beaux endroits de la côte de l’Algarve lors d’une croisière romantique en bateau vers Ponta da Piedade. Montez à bord au port de Lagos et partez admirer les magnifiques formations rocheuses, grottes marines et plages dorées depuis la mer.<br></br><br></br>Jetez l’ancre au pied des formations rocheuses idylliques de Ponta da Piedade, et admirez le contraste entre les roches rouge-brun et les eaux bleu-vert de l’océan Atlantique.<br></br><br></br>À votre demande, arrêtez-vous pour une pause baignade. Terminez votre soirée au paradis en regardant le soleil se coucher à l’horizon.",
    "watch_a_virtual_tour": "Regardez une visite virtuelle",
    "highlights": "POINTS FORTS",
    "first_highlight": "Profitez d’une croisière romantique le long de la côte de l’Algarve au coucher du soleil",
    "second_highlight": "Découvrez les plus belles grottes et plages",
    "third_highlight": "Arrêtez-vous à Ponta da Piedade pour nager",
    "fourth_highlight": "Admirez le coucher du soleil sur l’océan Atlantique",
    "spoken_languages": "LANGUES PARLÉES",
    "english": "Anglais",
    "portuguese": "Portugais",
    "spanish": "Espagnol",
    "french": "Français",
    "russian": "Russe",
    "reminders": "Rappels",
    "first_reminder": "Cette expérience inclut des boissons gratuites",
    "second_reminder": "Veuillez vous enregistrer 10 minutes avant le début de l’expérience ;",
    "third_reminder": "Vos animaux de compagnie sont les bienvenus à bord. Contactez-nous à l’avance pour réserver leur place ;",
    "perks": "Avantages",
    "first_perk": "Briefing de sécurité par un guide multilingue, assurance et gilets de sauvetage inclus ;",
    "second_perk": "Un capitaine local vous donnera des commentaires à bord sur les lieux visités ;",
    "third_perk": "Toilettes à bord",
    "fourth_perk": "Bar à bord",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "Pour les annulations effectuées plus de 24 heures avant le départ, le remboursement est intégral.",
    "second_info": "Les enfants doivent être accompagnés d’un adulte",
    "third_info": "Boatrips n’est pas responsable des objets personnels perdus ou endommagés à bord.",
    "reserve": "Réserver",
    "book_online": "Réservez en ligne maintenant !",
    "adult": "Adulte",
    "adult_age": "11 ans et plus",
    "child": "Enfant",
    "child_age": "0 à 10 ans",
    "meeting_point": "Point de rencontre",
    "cant_find": "Si vous ne trouvez pas le lieu, veuillez nous contacter au +351969184712",
    "reviews": "Avis de nos clients",
    "private_tour": "Vous souhaitez une visite privée ?",
    "contact_us": "Contactez-nous"
  },
  "yacht-cruise": {
    "price": "Prix",
    "duration": "Durée",
    "free_drinks": "Boissons gratuites",
    "sunrise_desc": "Vivez un matin magique avec notre croisière au lever du soleil à Lagos ! Naviguez le long de la côte de l’Algarve à bord de notre yacht luxueux pendant que le soleil se lève. Profitez de l’ambiance paisible, de rafraîchissements offerts et de vues à couper le souffle.<br></br><br></br>Notre équipage amical veillera à ce que vous viviez une expérience inoubliable. Parfait pour les amoureux de la nature et ceux qui veulent commencer leur journée en beauté ! Des pauses sont prévues pour nager dans des eaux cristallines ou se détendre sur le pont face à des panoramas exceptionnels.<br></br><br></br>Restez attentifs aux rencontres avec la faune marine locale, y compris les dauphins souvent présents près du bateau.",
    "sunset_desc": "Assis à bord d’un voilier moderne, un verre de vin à la main, tandis que vous admirez un coucher de soleil envoûtant… Ça fait rêver ? Nous le réalisons. Rejoignez-nous sur notre yacht spacieux, parfait pour les groupes jusqu’à 6 personnes, à Lagos (Algarve).<br></br><br></br>Notre équipage chaleureux et expérimenté vous emmènera pour une agréable croisière de 2 heures au coucher du soleil le long de la côte. Profitez de vues spectaculaires, détendez-vous, et savourez l’instant avec une boisson de bienvenue.<br></br><br></br>Ne manquez pas cette croisière au coucher du soleil, l’idéal pour explorer la côte de l’Algarve pendant l’heure dorée. Venez avec vos amis ou votre famille pour partager ce moment inoubliable. Découvrez Meia Praia, Prainha et les plages de Vau sous un nouvel angle. Si les conditions le permettent, une pause baignade sera proposée (sécurité d’abord).",
    "golden_hour_desc": "Montez à bord de notre croisière en yacht vers Ponta da Piedade et Luz ! Admirez le phare, promenez-vous sur la plage de Porto de Mós, et contemplez les falaises de grès spectaculaires.<br></br><br></br>Prêt pour une baignade ? Pas de souci, trempez les pieds ou partez en snorkeling. Prenez masque et palmes, et plongez dans les grottes.<br></br><br></br>Explorez le monde sous-marin et découvrez la faune marine : poulpes, dauphins, calmars, seiches, et bien d’autres créatures fascinantes. Respectez l’océan et il vous dévoilera ses secrets.",
    "full_day": "Salut les aventuriers ! Prêts pour une croisière de 7 heures inoubliable en yacht le long de la magnifique côte de l’Algarve ? Nous partons de la superbe marina de Lagos, où notre équipage accueillant vous attend pour vous offrir une journée mémorable.<br></br><br></br>En naviguant sur les eaux cristallines, laissez-vous émerveiller par les falaises, plages cachées et formations rocheuses emblématiques de cette côte légendaire.<br></br><br></br>Nous ferons des arrêts dans des lieux idéaux pour une baignade rafraîchissante ou simplement se détendre sur le pont tout en admirant le paysage. Gardez l’œil ouvert pour apercevoir les dauphins qui aiment souvent accompagner notre aventure.",
    "private_tour": "Vous souhaitez une visite privée ?",
    "contact_us": "Contactez-nous",
    "four_variations": "Quatre variations différentes !",
    "explore": "Explorez la",
    "beauty": "Beauté de Lagos",
    "on_unforgettable": "Lors d'une inoubliable",
    "yacht_cruise": "Croisière en yacht",
    "explore_btn": "Explorer",
    "book_now": "Réservez maintenant",
    "sunrise": "Lever du soleil",
    "sunset": "Coucher du soleil",
    "tour": "visite",
    "golden": "Heure",
    "hour": "dorée",
    "private": "Privée",
    "full_Day": "Journée complète",
    "reminders": "Rappels",
    "first_reminder": "Cette expérience inclut des boissons gratuites",
    "second_reminder": "Nous recommandons d’apporter crème solaire, maillot de bain, chapeau et serviette ;",
    "third_reminder": "Veuillez vous enregistrer 10 minutes avant le début de l’expérience ;",
    "fourth_reminder": "Cette activité peut être annulée en cas de mauvais temps ou de mer agitée. Dans ce cas, un remboursement ou un changement de date vous sera proposé ;",
    "perks": "Avantages",
    "first_perk": "Un briefing de sécurité par un guide multilingue, assurance et gilets de sauvetage inclus ;",
    "second_perk": "3 lits doubles / 2 salles de bain complètes",
    "third_perk": "Équipement de plongée en apnée / Stand up paddle",
    "fourth_perk": "Bar à bord",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "Pour les annulations effectuées plus de 24 heures avant le départ, le remboursement est intégral.",
    "second_info": "Les enfants doivent être accompagnés d’un adulte",
    "third_info": "Boatrips n’est pas responsable des objets personnels perdus ou endommagés à bord."
  },

  "catamaran-cruise": {
    "price": "Prix",
    "duration": "Durée",
    "free_drinks": "Boissons gratuites",
    "sunrise_desc": "Vous cherchez quelque chose de vraiment unique ? Que vous rêviez d'une croisière au lever du soleil, d'une aventure de voile de plusieurs jours ou d'une célébration épique en mer - nous avons ce qu'il vous faut. Avec nos excursions en catamaran entièrement personnalisables, l'océan devient votre terrain de jeu personnel.<br></br><br></br>Des demandes en mariage intimes et des escapades en famille aux fêtes d'anniversaire, événements d'entreprise ou explorations côtières d'une semaine, nous vous aiderons à donner vie à votre vision. Choisissez votre itinéraire, durée, horaire et ambiance à bord - nous nous occupons du reste.<br></br><br></br>Vous voulez une voile au lever du soleil avec petit-déjeuner ? Un DJ sur le pont pour une fête au coucher du soleil ? Une retraite privée explorant des criques cachées et des nuits à bord ? Dites-le-nous, et nous adapterons l'expérience à votre style.",
    "sunset_desc": "Rien ne vaut un coucher de soleil sur l'Algarve en mer. Montez à bord de notre catamaran de voile élégant et stable à Lagos et partez pour une croisière magique de 2,5 heures au coucher du soleil le long de la côte dorée de l'Algarve.<br></br><br></br>Sirotez un verre de vin ou de prosecco offert tandis que le soleil peint le ciel de tons dorés, orangés et roses. Notre équipage professionnel vous guidera le long des plus beaux endroits de la côte - de Meia Praia à Prainha et les falaises de Vau - vous offrant des places aux premières loges pour l'un des plus beaux spectacles de la nature.<br></br><br></br>Vous voulez rendre cela encore plus mémorable ? Si les conditions météorologiques et maritimes le permettent, nous pourrons faire une pause baignade rafraîchissante dans l'Atlantique tandis que la journée s'achève.",
    "daytime_desc": "Embarquez à bord d'un catamaran et naviguez le long de la magnifique côte de l'Algarve. Avec ses deux coques, le catamaran offre une excellente stabilité, un espace généreux et un confort exceptionnel.<br></br><br></br>Ces catamarans de plaisance sont un moyen fantastique de passer la journée en mer et sont parfaits pour les familles, les groupes d'amis, les collègues ou les couples.<br></br><br></br>L'équipage est passionné par la voile et adore partager cette expérience avec les passagers. Ils sont hautement professionnels, compétents et déterminés à vous montrer le meilleur de la côte de l'Algarve.",
    "full_day": "Hé les explorateurs ! Prêts à vivre la côte de l'Algarve comme jamais auparavant ? Montez à bord de votre propre catamaran privé pour une aventure océanique de 7 heures alliant détente, exploration et paysages inoubliables - le tout dans un confort total.<br></br><br></br>Vous avez une destination en tête ? Choisissez d'explorer l'emblématique grotte de Benagil - une cathédrale naturelle illuminée par un rayon de soleil - ou naviguez vers l'ouest jusqu'à Sagres, le légendaire bout du monde, avec ses falaises dramatiques et son ambiance surf cool.<br></br><br></br>Une petite faim ? Aucun problème - nous avons des boissons gratuites et des collations savoureuses à bord, et vous pouvez également apporter votre propre nourriture et boissons. Et le plaisir ne s'arrête pas à bord - profitez d'activités nautiques incluses comme le snorkeling, le paddle et le pédalo pour explorer les eaux cristallines de près.",
    "private_tour": "Vous voulez faire une visite personnalisée ?",
    "contact_us": "Contactez-nous",
    "four_variations": "Quatre variantes différentes !",
    "sail": "Naviguez le long de la",
    "coast": "Côte de l'Algarve",
    "on_unforgettable": "Lors d'une relaxante",
    "catamaran_cruise": "Aventure en catamaran",
    "explore_btn": "Explorer",
    "book_now": "Réserver",
    "custom": "Personnalisé",
    "sunset": "Coucher de soleil",
    "tour": "tour",
    "daytime": "Journée",
    "sailing": "voile",
    "private": "Privé",
    "full_Day": "Journée complète",
    "highlights": "POINTS FORTS",
    "watch_a_virtual_tour": "Regarder une visite virtuelle",
    "spoken_languages": "LANGUES PARLÉES",
    "english": "Anglais",
    "portuguese": "Portugais",
    "spanish": "Espagnol",
    "french": "Français",
    "russian": "Russe",
    "first_highlight": "Naviguez le long de falaises spectaculaires, de plages dorées et de criques cachées.",
    "second_highlight": "Profitez d'un accès gratuit aux planches de paddle et à l'équipement de snorkeling",
    "third_highlight": "Des ponts spacieux, des zones de détente ombragées et une navigation en douceur font de notre catamaran l'endroit idéal pour se détendre, siroter un verre et profiter du moment présent.",
    "fourth_highlight": "Ouvrez l'œil ! Des dauphins curieux et des oiseaux marins nous rejoignent souvent lors de notre voyage, ajoutant une touche de magie à votre journée en mer",
    "reminders": "Rappels",
    "first_reminder": "Cette expérience comprend des boissons gratuites",
    "second_reminder": "Nous recommandons d'apporter de la crème solaire, des vêtements de bain, un chapeau et une serviette;",
    "third_reminder": "Veuillez vous présenter 10 minutes avant le début de l'expérience;",
    "fourth_reminder": "Cette activité peut être annulée en raison du mauvais temps ou des conditions de mer, dans ce cas un remboursement sera effectué ou un autre jour sera proposé;",
    "perks": "Avantages",
    "first_perk": "Un briefing de sécurité par un guide multilingue, une assurance et des gilets de sauvetage sont inclus;",
    "second_perk": "3 lits doubles/2 salles de bain complètes",
    "third_perk": "Équipement de snorkeling/paddle",
    "fourth_perk": "Bar à bord",
    "important_information": "INFORMATIONS IMPORTANTES",
    "first_info": "Pour les annulations des clients effectuées plus de 24 heures avant le départ, nous remboursons le montant intégralement.",
    "second_info": "Les enfants doivent être accompagnés d'un adulte",
    "third_info": "Boatrips n'est pas responsable des objets personnels perdus ou endommagés à bord."
  },

  "contact_form": {
    "first_name": "Prénom",
    "last_name": "Nom",
    "email": "Email",
    "message": "Message",
    "send_message": "Envoyer",
    "message_success": "Message reçu, nous vous répondrons dès que possible !",
    "validation": {
      "first_name_required": "Le prénom est requis.",
      "last_name_required": "Le nom est requis.",
      "email_invalid": "Veuillez entrer une adresse email valide.",
      "message_too_short": "Le message doit contenir au moins 10 caractères.",
      "message_too_long": "Le message ne peut pas dépasser 1000 caractères."
    }
  },
  "navbar": {
    "home": "Accueil",
    "tours": "Visites",
    "contact_us": "Contactez-nous",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Croisière en yacht",
    "coastline_cruise": "Croisière le long de la côte",
    "benagil_cave": "Grotte de Benagil",
    "sunset_tour": "Croisière au coucher du soleil",
    "private_ponta_da_piedade": "Privé Ponta da Piedade",
    "private_sunset": "Privé coucher du soleil",
    "catamaran_cruise": "Croisière en catamaran",
    "book_now": "Réservez maintenant"
  },
  "footer": {
    "support": "Assistance",
    "contact_info": "Informations de contact",
    "connect": "Connectez-vous",
    "certificates": "Certificats",
    "about_us": "À propos de nous",
    "terms_conditions": "Termes et conditions",
    "privacy_policy": "Politique de confidentialité",
    "help": "Aide",
    "tours": "Excursions",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Droits d'auteur 2025 Tous droits réservés"
  },

  "terms-and-conditions": {
    "title": "Conditions générales",
    "privacyOverviewTitle": "Aperçu de la politique de confidentialité",
    "privacyOverviewText": "Cette politique de confidentialité a été établie pour mieux servir les personnes préoccupées par la manière dont leurs 'informations personnellement identifiables' (PII) sont utilisées en ligne. Les PII sont des informations qui peuvent être utilisées seules ou avec d'autres informations pour identifier, contacter ou localiser une personne unique, ou pour identifier un individu dans un contexte spécifique.",
    "personalInfoTitle": "Quelles informations personnelles collectons-nous ?",
    "personalInfoText": "Lorsque vous commandez ou vous inscrivez sur notre site, vous pourrez être amené à fournir votre nom, adresse e-mail, numéro de téléphone, informations de carte de crédit ou d'autres détails pour faciliter votre expérience.",
    "whenCollectTitle": "Quand collectons-nous des informations ?",
    "whenCollectText": "Nous collectons des informations lorsque vous passez une commande ou saisissez des informations sur notre site.",
    "useInfoTitle": "Comment utilisons-nous vos informations ?",
    "useInfoItem1": "Pour personnaliser votre expérience et vous fournir le contenu et les produits que vous souhaitez.",
    "useInfoItem2": "Pour mieux répondre à vos demandes de service client.",
    "useInfoItem3": "Pour traiter rapidement vos transactions.",
    "useInfoItem4": "Pour vous envoyer des e-mails périodiques concernant votre commande ou d'autres produits et services.",
    "useInfoItem5": "Pour effectuer un suivi après une correspondance (chat en direct, e-mail ou téléphone).",
    "protectInfoTitle": "Comment protégeons-nous vos informations ?",
    "protectInfoText": "Nous utilisons des réseaux sécurisés, des droits d'accès limités et un chiffrement SSL pour protéger vos informations personnelles. Toutes les transactions sont traitées via une passerelle de paiement externe conforme à la norme PCI.",
    "cookiesTitle": "Utilisons-nous des cookies ?",
    "cookiesText": "Oui, les cookies nous aident à mémoriser votre panier, à comprendre vos préférences et à compiler des données agrégées pour améliorer l'expérience du site. Vous pouvez contrôler les paramètres des cookies dans votre navigateur, mais la désactivation des cookies peut affecter la fonctionnalité du site.",
    "thirdPartyDisclosureTitle": "Divulgation à des tiers",
    "thirdPartyDisclosureText": "Nous ne vendons, n'échangeons ni ne transférons vos informations personnellement identifiables à des tiers externes.",
    "thirdPartyLinksTitle": "Liens vers des tiers",
    "thirdPartyLinksText": "Nous n'incluons ni n'offrons de produits ou services tiers sur notre site web.",
    "googleTitle": "Google",
    "googleText": "Nous suivons les principes publicitaires de Google et n'utilisons actuellement pas Google AdSense, mais pourrions le faire à l'avenir.",
    "doNotTrackTitle": "Signaux Do Not Track",
    "doNotTrackText": "Nous respectons les signaux Do Not Track (DNT) des navigateurs et ne suivons pas les utilisateurs ayant activé DNT.",
    "behavioralTrackingTitle": "Suivi comportemental par des tiers",
    "behavioralTrackingText": "Nous autorisons le suivi comportemental par des tiers sur notre site.",
    "childrenTitle": "Enfants",
    "childrenText": "Nous ne commercialisons pas spécifiquement auprès d'enfants de moins de 13 ans.",
    "emailCollectionTitle": "Collecte d'e-mails et conformité CAN-SPAM",
    "emailCollectionText": "Nous collectons votre e-mail pour répondre aux demandes, traiter les commandes et envoyer des informations pertinentes. Nous respectons les lois CAN-SPAM et proposons des options de désabonnement faciles.",
    "contactTitle": "Coordonnées",
    "contactLine1": "Boatrips Lagos",
    "contactLine2": "Portugal, Algarve, Lagos",
    "contactLine3": "Passeio dos Descobrimentos, 8600-315 Lagos",
    "contactLine4": "Téléphone : +(351) 969 184 712",
    "contactLine5": "E-mail : ",
    "contactEmail": "boatripseu@gmail.com"
  },

  "reviews-slider": {
    "classic": {
      "0": "L'équipe, Pedro et Daniel, était fantastique. Très sympathique et avec une grande expertise maritime. Ce fut une excursion pleine de rires et de bien-être. Ça vaut vraiment chaque centime. À refaire dans un futur proche.",
      "1": "Dès notre première rencontre avec Renato à la marina qui nous a vendu nos billets, jusqu'à l'excursion autour de la Grotte avec Carlos et Lewis qui étaient de super compagnons et très compétents. Je recommande vivement cette dream team !",
      "2": "Superbe excursion autour des grottes de Lagos. Pierre et Miguel sont d'excellents guides et expliquent les sites et les grottes. Ils sont très drôles et ont une bonne interaction avec tout le monde sur le bateau. Je recommande vivement.",
      "3": "Miguel était très instructif et a très bien expliqué. Le capitaine Pedro nous a approchés des grottes et a fait un travail fantastique ! Mon ami et moi étions les seuls à bord, donc l'expérience était très émouvante.",
      "4": "Nous avons passé un excellent moment. Les paysages sont magnifiques et les guides sont drôles, ce qui rend l'expérience encore meilleure. De plus, le bateau est très confortable. Je recommande à 100 % :)"
    },
    "coastline": {
      "0": "Des guides adorables et seulement 9 personnes sur le bateau principal, donc la moitié a pu nager et l'autre moitié a visité les grottes, absolument splendides, avec un super guide qui nous a expliqué le nom de chaque lieu.",
      "1": "Une expérience très détendue. C'est difficile de trouver le point de rendez-vous - c'est du côté de la marina, après le bateau marron et à côté de l'abri bleu. L'équipage était sympathique et les grottes incroyables. Puis nous avons eu le temps de nager dans une eau claire et fraîche.",
      "2": "Le bateau était confortable et assez grand. Les guides étaient sympathiques. On avait l'impression d'une excursion privée sur mesure.",
      "3": "C'était vraiment amusant d'explorer les grottes et les formations rocheuses de Ponta da Piedade. Malheureusement, pendant la première partie de l'excursion, personne à l'arrière du bateau ne pouvait entendre les commentaires du guide.",
      "4": "L'excursion en bateau était superbe. Puis le transfert sur un petit bateau pour faire le tour de la grotte, avec un guide multilingue et très compétent."
    },
    "benagil": {
      "0": "Les paysages sont magnifiques. Le personnel était adorable, malheureusement j'ai eu le mal de mer, mais ils ont été très aidants et compréhensifs ! Mon ami et moi avons quand même passé un bon moment, je recommande vivement.",
      "1": "C'est intéressant de pouvoir voir le plus bel endroit du Portugal à un prix abordable.",
      "2": "C'était une excursion mouillée, un peu froide et agitée, mais très amusante. Le capitaine et son équipier étaient géniaux et ont veillé à ce que tout le monde soit en sécurité et s'amuse. Ils fournissent une veste anti-pluie/vent, mais habillez-vous en fonction de la météo !",
      "3": "Une super expérience ! Les grottes étaient incroyables et le guide était drôle et compétent. Filer sur les vagues a laissé un grand sourire sur tous les visages. Les enfants ont adoré aussi. Je recommande vivement.",
      "4": "Beaucoup de fun sur le bateau. Rapide et mouvementé. Les grottes étaient impressionnantes. Probablement plus de monde que je ne pensais. Les photos montrent toujours la grotte vide, mais elle était pleine de gens. Malgré tout, c'était très impressionnant."
    },
    "sunset": {
      "0": "Ils étaient très sympathiques et ont invité ma fille à piloter le bateau, ce qu'elle a adoré ! Des vues magnifiques sur les grottes, surtout au coucher du soleil.",
      "1": "Une croisière au coucher du soleil très relaxante. L'équipage était génial ! Point de rencontre facile à la marina et pas trop de monde.",
      "2": "Ce fut une très belle soirée avec des gens formidables. Des paysages magnifiques, une baignade très fraîche mais amusante, un verre offert et un coucher de soleil sublime. Et même quelques dauphins aperçus au retour.",
      "3": "Incroyable. Les guides sont très sympathiques, les paysages spectaculaires et le vin... inoubliable !",
      "4": "Nous avons passé un moment fabuleux lors de cette croisière au coucher du soleil ! Des paysages sublimes, des vins délicieux, la possibilité de plonger pour un bain au soleil couchant, et en bonus une excursion dans les grottes autour de Ponta De Piedade ! Nous avons été agréablement surpris par la visite des grottes et nous referions cette expérience sans hésiter !"
    }
  }
}
