{
  "root": {
    "metadata": {
      "title": "Passeios de barco em Lagos, Portugal | Grutas de Benagil, Golfinhos e Mais",
      "description": "Passeios de barco com as melhores avaliações em Lagos, Portugal. Explore as grutas de Benagil, observe golfinhos, passe por Ponta da Piedade e desfrute de cruzeiros privados de iate ou catamarã. Ideal para famílias, casais e grupos em visita ao Algarve.",
      "ogTitle": "Passeios de Barco Inesquecíveis em Lagos, Algarve | Benagil, Golfinhos, Ponta da Piedade",
      "ogDescription": "Participe dos melhores passeios de barco em Lagos, Algarve. Descubra a gruta de Benagil, veja golfinhos, nade em praias escondidas e navegue pela costa deslumbrante em iate ou catamarã privado."
    }
  },
  "slider": {
    "slide_0_title": "Relaxante",
    "slide_0_subTitle": "Aventura de Catamarã",
    "slide_0_content": "Embarque em um catamarã e navegue ao longo da deslumbrante costa do Algarve. Com seus dois cascos, o catamarã oferece excelente estabilidade, amplo espaço e conforto excepcional. Esses catamarãs são uma maneira fantástica de passar o dia no mar e são perfeitos para famílias, grupos de amigos, colegas ou casais.<br></br><br></br>A tripulação é verdadeiramente apaixonada por navegar e adora compartilhar essa experiência com os passageiros. São altamente profissionais, experientes e dedicados a mostrar o melhor da costa do Algarve. E a diversão não para a bordo - desfrute de atividades aquáticas incluídas como snorkeling, stand-up paddle e pedalinhos para explorar as águas cristalinas de perto.",
    "slide_0_contentHidden": "Descubra a costa do Algarve com conforto em um cruzeiro espaçoso de catamarã. Aproveite a navegação estável, atividades aquáticas e vistas deslumbrantes da costa com nossa tripulação profissional.",

    "slide_1_title": "Passeio por",
    "slide_1_subTitle": "Ponta da Piedade",
    "slide_1_content": "Descubra as grutas e formações rochosas únicas da Ponta da Piedade em um cruzeiro de 1 hora e 15 minutos pela costa do Algarve a partir de Lagos. Para uma experiência inesquecível, você embarcará em uma embarcação única com um design tradicional português. Esses barcos especiais são projetados para navegar até as menores grutas. <br></br><br></br> Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e das condições do mar. Este é um passeio imperdível e agradável para toda a família. Reserve seu passeio de barco pela Ponta da Piedade online hoje mesmo!",
    "slide_1_contentHidden": "Navegue pelos mares do Algarve em grande estilo português em um cruzeiro a bordo de um barco tradicional. Visite as grutas marítimas acidentadas e aproxime-se da impressionante formação rochosa da Ponta da Piedade.",

    "slide_2_title": "Luxo",
    "slide_2_subTitle": "Cruzeiro de Iate",
    "slide_2_content": "Suba a bordo do nosso cruzeiro de iate para Ponta da Piedade e Luz! Veja o farol, caminhe pela praia do Porto de Mós e admire essas incríveis falésias de arenito. <br></br><br></br>Assim que desembarcar, prepare-se para falésias surreais e águas turquesa deslumbrantes. Pronto para mergulhar? Sem problemas, molhe os pés ou aventure-se com um mergulho com snorkel. Pegue uma máscara e nadadeiras e explore as grutas.",
    "slide_2_contentHidden": "Explore o mundo subaquático, onde encontrará vida marinha diversificada. Fique atento a polvos, golfinhos, lulas, chocos e todas as criaturas fascinantes que o oceano oferece. Lembre-se: respeite o mar e ele lhe mostrará seus segredos.",

    "slide_3_title": "Romântico",
    "slide_3_subTitle": "Aventura ao Pôr do Sol",
    "slide_3_content": "Descubra um dos lugares mais bonitos da costa do Algarve em um cruzeiro romântico de barco até a Ponta da Piedade. Embarque no porto de Lagos e zarpe para ver incríveis formações rochosas, grutas marítimas e praias douradas a partir da água. <br></br><br></br> Lance âncora nas formações rochosas idílicas da Ponta da Piedade e maravilhe-se com o contraste entre as rochas marrom-avermelhadas e as águas verde-azuladas do Oceano Atlântico. Se desejar, faremos uma parada para um mergulho refrescante. Termine sua noite no paraíso assistindo ao pôr do sol no horizonte.",
    "slide_3_contentHidden": "Descubra um dos lugares mais bonitos da costa do Algarve em um cruzeiro romântico de barco até a Ponta da Piedade. Embarque no porto de Lagos e zarpe para ver incríveis formações rochosas, grutas marítimas e praias douradas a partir da água.",

    "slide_4_title": "Emocionante",
    "slide_4_subTitle": "Aventura em Benagil",
    "slide_4_content": "Embarque em um dos nossos barcos rápidos especialmente projetados para uma aventura única até Benagil. Apesar da distância de 12 milhas náuticas entre Lagos e a costa de Carvoeiro e Benagil, levaremos você até lá com todo conforto. Acesse diversas grutas da região que são inacessíveis para embarcações maiores. <br></br><br></br> Ouça seu guia compartilhar histórias fascinantes sobre a região do Algarve durante o trajeto. Visite grutas incríveis e cavernas escondidas por dentro e conheça maravilhas naturais que não podem ser alcançadas de outra forma.",
    "slide_4_contentHidden": "Embarque em um dos nossos barcos rápidos especialmente projetados para uma aventura única até Benagil. Explore grutas e formações costeiras ao longo das 12 milhas náuticas entre Lagos e a deslumbrante região de Benagil.",

    "read_more": "Saiba mais",
    "enjoy": "Aproveite um",
    "discount": "desconto de 20%",
    "with_promo": "em todos os passeios com o código promocional",
    "book_now": "Reserve agora!"
  },

  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Bem-vindo à Boatrips",
    "welcome_to_boatrips_description": "Estamos genuinamente felizes por você ter escolhido explorar as possibilidades ilimitadas que oferecemos! <br></br><br></br> Nossa equipe está aqui para garantir que sua visita às encantadoras praias de Lagos, Portugal, seja uma experiência excepcional e inesquecível. <br></br><br></br> Nosso compromisso com a excelência e a paixão pelo mar têm sido nossos princípios norteadores desde a fundação. Sua aventura começa conosco e mal podemos esperar para compartilhar a beleza e a emoção de Lagos com você. Vamos embarcar juntos nessa viagem emocionante!",
    "our_background": "Nossa História",
    "our_background_description": "Boatrips, um nome de confiança desde o ano 2000, vem criando experiências inesquecíveis na pitoresca cidade costeira de Lagos. <br></br><br></br> Localizados no coração deste vibrante destino à beira-mar, nos orgulhamos de criar aventuras únicas que deixaram uma impressão duradoura em nossos convidados. <br></br><br></br> Nosso compromisso com a excelência e nossa paixão pelo mar são as pedras angulares da nossa trajetória, e mal podemos esperar para compartilhar a beleza e a emoção de Lagos com você.",
    "how_to_find_us": "Como nos encontrar?",
    "address_beginning": "Procure um estande amarelo com o nome",
    "address_finish": "na Marina de Lagos."
  },
  "features": {
    "why": "Por que",
    "you": "você",
    "should_go_with": "deveria ir com",
    "us": "nós",
    "description": "Embarque em uma jornada inesquecível com a Boatrips e experimente a beleza natural de Lagos como nunca antes. Nossos passeios de barco oferecem a combinação perfeita de aventura, conhecimento e relaxamento, garantindo que você crie memórias duradouras a cada viagem.",
    "first_feature": {
      "title": "Garantia de Satisfação 100%",
      "description": "Desfrute da tranquilidade com nossa garantia de satisfação total. Cancele sua reserva até 24 horas antes da viagem e oferecemos reembolso completo."
    },
    "second_feature": {
      "title": "Guias Experientes e Conhecedores",
      "description": "Nossos guias são especialistas na vida marinha local. Eles irão enriquecer seu passeio com informações valiosas sobre as maravilhas naturais da região."
    },
    "third_feature": {
      "title": "Opções de Passeio Personalizáveis",
      "description": "Personalize sua aventura com nossas opções de passeio customizáveis. Seja um tour privado ou pedidos específicos, estamos prontos para atender."
    },
    "fourth_feature": {
      "title": "Prioridade à Segurança",
      "description": "Sua segurança é nossa prioridade. Nossa equipe e embarcações são dedicadas a garantir uma viagem segura para que você possa relaxar e aproveitar."
    },
    "fifth_feature": {
      "title": "Pet Friendly",
      "description": "Recebemos seus pets a bordo. Entre em contato antecipadamente para reservar o lugar do seu companheiro peludo na viagem."
    }
  },
  "gallery": {
    "image_gallery": "Galeria de Imagens"
  },

  "contact_form": {
    "first_name": "Nome",
    "last_name": "Sobrenome",
    "email": "Email",
    "message": "Mensagem",
    "send_message": "Enviar mensagem",
    "message_success": "Recebemos sua mensagem e responderemos ao seu e-mail o mais breve possível!",
    "validation": {
      "first_name_required": "O nome é obrigatório.",
      "last_name_required": "O sobrenome é obrigatório.",
      "email_invalid": "Por favor, insira um endereço de e-mail válido.",
      "message_too_short": "A mensagem deve ter pelo menos 10 caracteres.",
      "message_too_long": "A mensagem não pode exceder 1000 caracteres."
    }
  },

  "expiriences": {
    "title": "NOSSAS EXPERIÊNCIAS",
    "description": "Bem-vindo a bordo! Mergulhe em um mundo de possibilidades infinitas enquanto explora nossa extensa seleção de passeios de barco cativantes abaixo, prometendo experiências inesquecíveis ao longo da deslumbrante costa de Lagos.",
    "blockquote": "Na Boatrips, não estamos apenas no negócio de passeios de barco. Estamos no negócio de criar memórias inesquecíveis. Colocamos nosso coração e alma em cada viagem, garantindo que cada uma seja uma aventura única e emocionante.<br></br><br></br> Planejamos rotas meticulosamente, curamos atividades empolgantes e prestamos atenção a cada detalhe para tornar sua experiência excepcional. Nosso objetivo é encantar cada pessoa que embarca conosco com a beleza do mar. Acreditamos que cada viagem conosco é um testemunho da magia da exploração, uma chance de criar memórias preciosas.<br></br><br></br> Do nascer ao pôr do sol, sob céus azuis ou noites estreladas, cada passeio que oferecemos é um novo capítulo no livro das suas aventuras. Convidamos você a zarpar conosco e descobrir as joias escondidas da deslumbrante costa de Lagos. Com a gente, cada passeio é uma nova história esperando para ser escrita.",
    "ceo": "Denys Guzeyev, CEO da Boatrips",
    "view_all_tours_button": "Ver Todos os Destinos",
    "view_tour_button": "Ver Passeio",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Passeio pela Costa",
    "benagil_cave": "Gruta de Benagil",
    "sunset_cruise": "Cruzeiro ao Pôr do Sol",
    "yacht_cruise": "Cruzeiro de Iate",
    "catamaran_cruise": "Passeio de Catamarã"
  },
  "questions": {
    "popular": "Popular",
    "questions": "perguntas",
    "specific_questions": "Você tem alguma pergunta específica?",
    "fill_form_text": "Por favor, preencha o formulário abaixo e nossa equipe dedicada entrará em contato com você o mais rápido possível",
    "message_placeholder": "Digite sua pergunta aqui",
    "submit_button": "Enviar",
    "message_sent_success": "Recebemos sua mensagem e responderemos ao seu e-mail o mais breve possível!",

    "validation": {
      "email_invalid": "Por favor, insira um endereço de e-mail válido.",
      "message_too_short": "A mensagem deve ter pelo menos 10 caracteres.",
      "message_too_long": "A mensagem não pode exceder 1000 caracteres."
    },

    "first_question": {
      "title": "O que devo levar em um passeio de barco?",
      "content": "Você deve levar itens essenciais como protetor solar, chapéu, óculos de sol, traje de banho, toalha, uma garrafa de água reutilizável e quaisquer medicamentos pessoais. Não esqueça sua identificação, como carteira de motorista ou passaporte, e dinheiro para despesas."
    },
    "second_question": {
      "title": "Como posso prevenir o enjoo do mar?",
      "content": "Para prevenir o enjoo do mar, considere tomar medicamentos de venda livre para enjoo ou usar pulseiras de acupressão. Evite refeições pesadas antes do passeio, mantenha-se hidratado e foque no horizonte. Se você costuma sentir enjoo, consulte um médico para medicamentos prescritos ou adesivos."
    },
    "third_question": {
      "title": "Qual é o melhor horário para um passeio de barco?",
      "content": "O melhor horário para um passeio de barco depende do destino e das suas preferências. Geralmente, o verão e o início do outono oferecem clima agradável para passeios de barco. No entanto, é importante verificar as condições locais do tempo e as variações sazonais do local específico."
    },
    "fourth_question": {
      "title": "Os coletes salva-vidas são fornecidos no barco?",
      "content": "A maioria dos operadores responsáveis fornece coletes salva-vidas ou dispositivos pessoais de flutuação (PFDs) para os passageiros. Isso é um requisito de segurança. Certifique-se de usar seu colete salva-vidas corretamente quando solicitado ou sempre que achar necessário para sua segurança."
    },
    "fifth_question": {
      "title": "O que acontece em caso de mau tempo durante o passeio?",
      "content": "Em caso de mau tempo, os capitães priorizam a segurança dos passageiros. Eles podem optar por adiar o passeio, alterar a rota ou até cancelá-lo se as condições forem inseguras. É importante seguir as instruções do capitão e estar preparado para possíveis alterações no cronograma."
    }
  },

  "tours": {
    "read_more": "Ler mais",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Navegue pelos mares do Algarve ao verdadeiro estilo português num cruzeiro em um barco tradicional português. Visite as grutas marítimas acidentadas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Saiba mais sobre a área com seu skipper local. Para uma experiência inesquecível, embarque em uma embarcação única com design tradicional português. Estes barcos especiais foram projetados para levá-lo até a menor gruta."
    },
    "coastline_tour": {
      "title": "Passeio pela costa",
      "description": "Explore as grutas e formações rochosas de Ponta da Piedade em um cruzeiro a partir de Lagos. Visite as pequenas grutas com seu guia em um barco menor para facilitar a navegação. Nade ou faça snorkel com o equipamento fornecido. Após embarcar no 'Mananita', um barco tradicional português, admire as vistas deslumbrantes da costa de Lagos. Visite uma formação rochosa com milhares de anos e maravilhe-se com os detalhes esculpidos pelo tempo, ondas e vida marinha."
    },
    "benagil_cave": {
      "title": "Gruta de Benagil",
      "description": "Embarque em um de nossos barcos rápidos especialmente projetados para uma aventura única em Benagil. Apesar da distância de 12 milhas náuticas de Lagos à costa de Carvoeiro e Benagil, entre nas várias grutas da área inacessíveis para embarcações maiores. Ouça o guia contar histórias sobre a região do Algarve durante o percurso. Visite grutas incríveis e grutas escondidas por dentro, e veja maravilhas naturais inacessíveis de outra forma."
    },
    "sunset_cruise": {
      "title": "Cruzeiro ao pôr do sol",
      "description": "Descubra um dos locais mais bonitos da costa do Algarve num cruzeiro romântico até Ponta da Piedade. Embarque no porto de Lagos e navegue para ver formações rochosas incríveis, grutas marítimas e praias douradas a partir da água. Ancore nas formações rochosas idílicas de Ponta da Piedade e admire o contraste entre as rochas vermelhas e marrons e as águas verde-azul do Oceano Atlântico. A seu pedido, faça uma pausa para nadar. Complete sua noite no paraíso assistindo ao pôr do sol no horizonte."
    },
    "private_ponta_da_piedade": {
      "title": "Ponta da Piedade Privada",
      "description": "Navegue pelos mares do Algarve ao verdadeiro estilo português num cruzeiro em um barco tradicional português. Visite as grutas marítimas acidentadas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Saiba mais sobre a área com seu skipper local. Para uma experiência inesquecível, embarque em uma embarcação única com design tradicional português. Localizado ao redor da formação rochosa de Ponta da Piedade, obtenha uma perspectiva incrível das famosas praias como Dona Ana, Camilo e Nudista, bem como dos penhascos de arenito. A seu pedido, faça uma pausa para nadar."
    },
    "private_sunset_cruise": {
      "title": "Cruzeiro Privado ao Pôr do Sol",
      "description": "Descubra um dos locais mais bonitos da costa do Algarve num cruzeiro romântico até Ponta da Piedade. Visite as grutas marítimas acidentadas e aproxime-se da formação rochosa. Saiba mais sobre a área com seu skipper local. Obtenha uma perspectiva incrível das famosas praias como Dona Ana, Camilo e Nudista, bem como dos penhascos de arenito. A seu pedido, faça uma pausa para nadar. Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e condições do mar. Este é um passeio imperdível e agradável para toda a família. Complete sua noite no paraíso assistindo ao pôr do sol no horizonte."
    },
    "yacht_cruise": {
      "title": "Cruzeiro de Iate",
      "description": "Embarque em nosso cruzeiro de iate para Ponta da Piedade e Luz! Visite o farol, caminhe pela praia do Porto de Mós e admire os incríveis penhascos de arenito. Ao desembarcar, prepare-se para os penhascos surreais e as águas turquesa deslumbrantes. Pronto para mergulhar? Sem problema, molhe os pés ou aventure-se com um pouco de snorkel. Pegue máscara e nadadeiras e explore as grutas."
    },
    "catamaran_cruise": {
      "title": "Passeio de Catamarã",
      "description": "Embarque num catamarã e navegue ao longo da deslumbrante costa do Algarve. Com os seus dois cascos, o catamarã oferece excelente estabilidade, amplo espaço e conforto excepcional. Estes catamarãs são uma forma fantástica de passar o dia no mar e são perfeitos para famílias, grupos de amigos, colegas ou casais. A tripulação é verdadeiramente apaixonada por navegar e adora partilhar esta experiência com os passageiros. São altamente profissionais, experientes e dedicados a mostrar-lhe o melhor da costa do Algarve."
    }
  },
  "contact": {
    "work_together": "Vamos trabalhar juntos",
    "reach_us": "Ou entre em contato conosco via:"
  },

  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "20% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço para adulto",
    "child_price": "Preço para criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de barco",
    "tour_duration": "1H15",
    "tour_description": "Descubra as grutas e formações rochosas únicas da Ponta da Piedade num cruzeiro de 1 hora e 15 minutos ao longo da costa algarvia a partir de Lagos. Para uma experiência inesquecível, você embarcará numa embarcação com design tradicional português. Estes barcos especiais são projetados para navegar até as menores grutas.<br></br><br></br>Este barco levará você numa viagem memorável pela deslumbrante linha costeira, entrando brevemente em duas grutas incríveis e revelando cavernas escondidas por dentro. Localizado em torno das formações rochosas da Ponta da Piedade, terá uma perspectiva espetacular de praias famosas como a Praia Dona Ana, Praia da Camila e a Praia de Naturismo, bem como das falésias de arenito.<br></br><br></br>Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e condições do mar. Este é um passeio imperdível e agradável para toda a família.",
    "watch_a_virtual_tour": "Ver tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Aproveite a paisagem deslumbrante durante o trajeto",
    "second_highlight": "Veja as incríveis praias ao redor de Lagos e descubra a parte histórica e cultural do Algarve",
    "third_highlight": "Aprenda com os experientes marinheiros locais",
    "fourth_highlight": "Maravilhe-se com as espetaculares formações rochosas e grutas",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas;",
    "second_reminder": "Recomendamos trazer protetor solar e um chapéu;",
    "third_reminder": "Faça o check-in 10 minutos antes do início da experiência;",
    "fourth_reminder": "Esta experiência não inclui comida nem bebidas, por isso fique à vontade para trazer os seus;",
    "perks": "Benefícios",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Um capitão local fornecerá comentários a bordo sobre os pontos turísticos;",
    "third_perk": "Veja as incríveis praias ao redor de Lagos",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Para cancelamentos feitos com mais de 24 horas de antecedência, reembolsamos o valor total.",
    "second_info": "Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e das condições do mar.",
    "third_info": "Aconselhamos os clientes a trazerem chapéu ou boné, óculos de sol e protetor solar.",
    "fourth_info": "A Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reservar",
    "book_online": "Reserve agora online!",
    "adult": "Adulto",
    "adult_age": "11+ anos",
    "child": "Criança",
    "child_age": "0–10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, entre em contato: +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos",
    "book_it": "Reserve já!"
  },
  "ponta-da-piedade-2-hours-cruise": {
    "title": "Grutas e Costa de Ponta da Piedade",
    "ponta_da_piedade": "Passeio pelas Grutas e Costa da Ponta da Piedade",
    "discount": "20% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço para adulto",
    "child_price": "Preço para criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de barco",
    "tour_duration": "2H",
    "tour_description": "Explore as grutas e formações rochosas da Ponta da Piedade num cruzeiro saindo de Lagos. Visite as pequenas cavernas com o seu guia em um barco menor para facilitar a navegação. Nade ou faça snorkeling com o equipamento fornecido.<br></br><br></br>Após embarcar na 'Mananita', um barco tradicional português, admire as vistas impressionantes da costa de Lagos. Visite formações rochosas com milhares de anos e maravilhe-se com os detalhes esculpidos ao longo do tempo pelas ondas e pela vida marinha.<br></br><br></br>Relaxe enquanto o capitão navega pelas águas cristalinas perto da costa. Depois de lançar âncora, suba num barco menor para ver as grutas e a vida selvagem de perto. Se estiver se sentindo aventureiro, mergulhe para nadar ou explore a impressionante vida marinha com um snorkel.",
    "watch_a_virtual_tour": "Ver tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Divirta-se na viagem de ida e volta entre Lagos e a Praia da Porto de Mós",
    "second_highlight": "Relaxe a bordo de um barco Mananita",
    "third_highlight": "Aprenda com os experientes marinheiros locais",
    "fourth_highlight": "Admire as vistas das grutas e formações rochosas da Ponta da Piedade e da costa algarvia",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas — sinta-se à vontade para trazer as suas;",
    "second_reminder": "Recomendamos trazer protetor solar, roupa de banho, chapéu e toalha;",
    "third_reminder": "Faça o check-in 10 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a mau tempo ou condições do mar; em caso de cancelamento, será emitido um reembolso ou remarcada para outro dia;",
    "perks": "Benefícios",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Casa de banho a bordo",
    "third_perk": "Equipamento de snorkeling incluído",
    "fourth_perk": "Bar a bordo",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Para cancelamentos feitos com mais de 24 horas de antecedência, reembolsamos o valor total.",
    "second_info": "Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e das condições do mar.",
    "third_info": "Aconselhamos os clientes a trazerem chapéu ou boné, óculos de sol e protetor solar.",
    "fourth_info": "A Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reservar",
    "book_online": "Reserve agora online!",
    "adult": "Adulto",
    "adult_age": "11+ anos",
    "child": "Criança",
    "child_age": "0–10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, entre em contato: +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },

  "benagil-caves": {
    "benagil-caves-speedboat": "Passeio de Barco Rápido às Grutas de Benagil",
    "benagil-caves": "Grutas de Benagil",
    "discount": "20% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Barco Rápido",
    "tour_duration": "1H 45M",
    "tour_description": "Embarque num dos nossos barcos rápidos especialmente desenhados para uma aventura única até Benagil. Apesar da distância de 12 milhas náuticas de Lagos até a costa de Carvoeiro e Benagil.<br></br><br></br>Explore as várias grutas da área que não são acessíveis a embarcações maiores. Ouça o guia a contar histórias sobre a região do Algarve durante o percurso. Visite grutas incríveis e grutas escondidas por dentro, e veja maravilhas naturais que não podem ser alcançadas de outra forma.<br></br><br></br>Fique atento, pois golfinhos são frequentemente vistos nestas águas e, se forem avistados a menos de 3 milhas, o barco dirigirá para eles para que possa observar estes animais brincalhões de perto.",
    "watch_a_virtual_tour": "Veja um tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Descubra algumas das grutas marítimas mais bonitas da costa do Algarve",
    "second_highlight": "Acesso a grutas naturais únicas só acessíveis de barco",
    "third_highlight": "Aprenda a história natural da área com o guia ao vivo a bordo",
    "fourth_highlight": "Observe os golfinhos locais a brincar nas águas cristalinas",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas",
    "second_reminder": "Recomendamos trazer roupas adequadas ao tempo",
    "third_reminder": "Por favor, faça o check-in 10 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a más condições meteorológicas ou do mar; se isso ocorrer, será emitido reembolso ou remarcada para outro dia;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local fará comentários sobre os pontos turísticos a bordo;",
    "third_perk": "Em caso de vento, será fornecida uma jaqueta corta-vento",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Cancelamentos feitos com mais de 24 horas antes da partida terão reembolso total.",
    "second_info": "Crianças devem estar acompanhadas por um adulto",
    "third_info": "Por lei, não é permitido sair do barco dentro da Gruta de Benagil ou qualquer outra gruta",
    "fourth_info": "Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reserve",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11 anos ou mais",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, por favor contacte-nos +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },

  "sunset-cruise": {
    "book_it": "Reserve agora!",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Cruzeiro ao Pôr do Sol",
    "discount": "20% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "free_drinks": "Bebidas gratuitas",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Lancha Rápida",
    "tour_duration": "90 Minutos",
    "tour_description": "Descubra um dos lugares mais bonitos da costa do Algarve num cruzeiro romântico de barco até à Ponta da Piedade. Embarque no porto de Lagos e zarpe para ver formações rochosas incríveis, grutas marinhas e praias douradas a partir do mar.<br></br><br></br>Fundeie nas formações rochosas idílicas da Ponta da Piedade e maravilhe-se com o contraste entre as rochas castanho-avermelhadas e as águas azul-esverdeadas do Oceano Atlântico.<br></br><br></br>Se desejar, pare para dar um mergulho. Termine a sua tarde no paraíso observando o pôr do sol no horizonte.",
    "watch_a_virtual_tour": "Assista a uma visita virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Desfrute de um cruzeiro romântico ao longo da costa do Algarve ao pôr do sol",
    "second_highlight": "Descubra as mais belas grutas e praias",
    "third_highlight": "Pare na Ponta da Piedade para nadar",
    "fourth_highlight": "Veja o pôr do sol sobre o Oceano Atlântico",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência inclui bebidas gratuitas",
    "second_reminder": "Faça o check-in 10 minutos antes do início da experiência;",
    "third_reminder": "Animais de estimação são bem-vindos a bordo. Entre em contacto connosco com antecedência para garantir o lugar do seu amigo peludo;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local dará comentários a bordo sobre os pontos turísticos;",
    "third_perk": "WC a bordo",
    "fourth_perk": "Bar a bordo",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Para cancelamentos com mais de 24 horas de antecedência, o valor será reembolsado na totalidade.",
    "second_info": "Crianças devem estar acompanhadas por um adulto",
    "third_info": "A Boatrips não se responsabiliza por objetos pessoais perdidos ou danificados a bordo.",
    "reserve": "Reservar",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11+ anos",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não conseguir encontrar o local, entre em contacto connosco: +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },
  "yacht-cruise": {
    "price": "Preço",
    "duration": "Duração",
    "free_drinks": "Bebidas gratuitas",
    "sunrise_desc": "Viva uma manhã mágica com o nosso cruzeiro ao nascer do sol em Lagos! Navegue pela costa do Algarve no nosso iate de luxo enquanto o sol nasce. Aproveite a atmosfera tranquila, bebidas de cortesia e vistas deslumbrantes.<br></br><br></br>A nossa tripulação simpática garantirá que a sua experiência seja inesquecível. Perfeito para os amantes da natureza e para quem quer começar o dia com estilo! Faremos paragens em locais cénicos para nadar em águas cristalinas ou relaxar no convés com paisagens incríveis.<br></br><br></br>Fique atento à vida marinha local, incluindo os simpáticos golfinhos que costumam acompanhar o passeio.",
    "sunset_desc": "Sentado a bordo de um iate moderno, copo de vinho na mão, enquanto assiste a um pôr do sol hipnotizante... Parece um sonho? Nós realizamos. Junte-se a nós no nosso espaçoso iate, ideal para grupos de até 6 pessoas, em Lagos (Algarve).<br></br><br></br>A nossa tripulação experiente e acolhedora irá guiá-lo num cruzeiro de 2 horas ao pôr do sol pela costa do Algarve. Desfrute de vistas espetaculares, relaxe e aproveite o momento com uma bebida de boas-vindas.<br></br><br></br>Não perca! Este cruzeiro ao pôr do sol é a forma ideal de explorar a costa do Algarve durante a hora dourada. Traga amigos e família para partilhar este momento inesquecível. Veja Meia Praia, Prainha e as praias do Vau de uma nova perspetiva. Se o tempo e o mar permitirem, haverá uma paragem para um mergulho (segurança em primeiro lugar).",
    "golden_hour_desc": "Suba a bordo do nosso iate rumo à Ponta da Piedade e Luz! Veja o farol, caminhe pela praia de Porto de Mós e admire as falésias de arenito.<br></br><br></br>Pronto para mergulhar? Sem problemas, molhe os pés ou faça snorkeling. Pegue numa máscara e barbatanas e explore as grutas.<br></br><br></br>Descubra o mundo subaquático e encontre vida marinha: polvos, golfinhos, lulas, chocos e muitas outras criaturas incríveis. Respeite o mar e ele mostrará os seus segredos.",
    "full_day": "Olá aventureiros! Prontos para o cruzeiro de 7 horas mais épico ao longo da costa do Algarve? Partimos da bela Marina de Lagos, onde a nossa tripulação super simpática estará pronta para recebê-lo e garantir um dia inesquecível.<br></br><br></br>Navegue por águas límpidas, deslumbre-se com falésias impressionantes, praias isoladas e formações rochosas encantadoras que definem esta costa lendária.<br></br><br></br>Faremos paragens em locais perfeitos para um mergulho revigorante ou para relaxar no convés apreciando a paisagem deslumbrante. Fique atento aos golfinhos — estes companheiros marinhos brincalhões adoram acompanhar-nos nesta aventura.",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos",
    "four_variations": "Quatro variações diferentes!",
    "explore": "Explore a",
    "beauty": "Beleza de Lagos",
    "on_unforgettable": "Numa inesquecível",
    "yacht_cruise": "Cruzeiro de Iate",
    "explore_btn": "Explorar",
    "book_now": "Reservar agora",
    "sunrise": "Nascer do sol",
    "sunset": "Pôr do sol",
    "tour": "passeio",
    "golden": "Hora",
    "hour": "Dourada",
    "private": "Privado",
    "full_Day": "Dia completo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência inclui bebidas gratuitas",
    "second_reminder": "Recomendamos trazer protetor solar, roupa de banho, chapéu e toalha;",
    "third_reminder": "Faça o check-in 10 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a condições meteorológicas ou do mar. Nesse caso, será oferecido reembolso ou remarcação;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "3 camas de casal / 2 banheiros completos",
    "third_perk": "Equipamento de mergulho com snorkel / stand up paddle",
    "fourth_perk": "Bar a bordo",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Para cancelamentos com mais de 24 horas de antecedência, reembolsamos o valor total.",
    "second_info": "Crianças devem estar acompanhadas por um adulto",
    "third_info": "A Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo."
  },

  "catamaran-cruise": {
    "price": "Preço",
    "duration": "Duração",
    "free_drinks": "Bebidas grátis",
    "sunrise_desc": "À procura de algo verdadeiramente único? Quer esteja a sonhar com um cruzeiro ao nascer do sol, uma aventura de vela de vários dias ou uma celebração épica no mar - temos tudo o que precisa. Com os nossos passeios de catamarã totalmente personalizáveis, o oceano torna-se no seu parque de diversões pessoal.<br></br><br></br>Desde propostas de casamento íntimas e férias em família até festas de aniversário, eventos corporativos ou explorações costeiras de uma semana, ajudá-lo-emos a dar vida à sua visão. Escolha o seu percurso, duração, horário e ambiente a bordo - nós tratamos do resto.<br></br><br></br>Quer um passeio ao nascer do sol com pequeno-almoço? Um DJ no convés para uma festa ao pôr do sol? Um retiro privado explorando enseadas escondidas e pernoites a bordo? Diga-nos e adaptaremos a experiência ao seu estilo.",
    "sunset_desc": "Não há nada como um pôr do sol no Algarve em pleno mar. Embarque no nosso catamarã elegante e estável em Lagos e parta para um cruzeiro mágico de 2,5 horas ao pôr do sol ao longo da costa dourada do Algarve.<br></br><br></br>Saboreie um copo de vinho ou prosecco oferecido enquanto o sol pinta o céu em tons de dourado, laranja e rosa. A nossa tripulação profissional irá guiá-lo por alguns dos locais mais deslumbrantes da costa - desde a Meia Praia até à Prainha e às falésias do Vau - oferecendo-lhe lugares na primeira fila para um dos melhores espetáculos da natureza.<br></br><br></br>Quer torná-lo ainda mais memorável? Se as condições meteorológicas e do mar permitirem, poderemos parar para um mergulho refrescante no Atlântico enquanto o dia termina.",
    "daytime_desc": "Embarque num catamarã e navegue ao longo da deslumbrante costa do Algarve. Com os seus dois cascos, o catamarã oferece excelente estabilidade, amplo espaço e conforto excepcional.<br></br><br></br>Estes catamarãs são uma forma fantástica de passar o dia no mar e são perfeitos para famílias, grupos de amigos, colegas ou casais.<br></br><br></br>A tripulação é verdadeiramente apaixonada por navegar e adora partilhar esta experiência com os passageiros. São altamente profissionais, experientes e dedicados a mostrar-lhe o melhor da costa do Algarve.",
    "full_day": "Olá exploradores! Prontos para experienciar a costa do Algarve como nunca antes? Embarque no seu próprio catamarã privado para uma aventura oceânica de 7 horas que combina relaxamento, exploração e paisagens inesquecíveis - tudo em total conforto.<br></br><br></br>Tem um destino em mente? Escolha explorar a icónica gruta de Benagil - uma catedral natural iluminada por um raio de sol - ou navegue para oeste até Sagres, o lendário fim do mundo, com falésias dramáticas e um ambiente descontraído de surf.<br></br><br></br>Sente fome? Não há problema - temos bebidas grátis e snacks saborosos a bordo, e pode trazer a sua própria comida e bebidas. E a diversão não fica pelo barco - desfrute de atividades aquáticas incluídas como snorkeling, paddle e pedalinhos para explorar as águas cristalinas de perto.",
    "private_tour": "Quer fazer um passeio personalizado?",
    "contact_us": "Contacte-nos",
    "four_variations": "Quatro variações diferentes!",
    "sail": "Navegue pela",
    "coast": "Costa do Algarve",
    "on_unforgettable": "Num relaxante",
    "catamaran_cruise": "Aventura de Catamarã",
    "explore_btn": "Explorar",
    "book_now": "Reservar",
    "custom": "Personalizado",
    "sunset": "Pôr do sol",
    "tour": "passeio",
    "daytime": "Dia",
    "sailing": "navegação",
    "private": "Privado",
    "full_Day": "Dia Inteiro",
    "highlights": "DESTAQUES",
    "watch_a_virtual_tour": "Assista a um tour virtual",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "first_highlight": "Navegue ao longo de falésias dramáticas, praias douradas e enseadas escondidas.",
    "second_highlight": "Desfrute de acesso gratuito a pranchas de paddle e equipamento de snorkeling",
    "third_highlight": "Conveses espaçosos, áreas de descanso sombreadas e um passeio suave fazem do nosso catamarã o local ideal para relaxar, saborear uma bebida e aproveitar o momento.",
    "fourth_highlight": "Mantenha os olhos abertos! Golfinhos curiosos e aves marinhas juntam-se frequentemente a nós na nossa viagem, acrescentando um toque de magia ao seu dia no mar",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência inclui bebidas grátis",
    "second_reminder": "Recomendamos trazer protetor solar, fato de banho, chapéu e toalha;",
    "third_reminder": "Por favor, faça o check-in 10 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a más condições meteorológicas ou do mar; nesse caso será emitido um reembolso ou marcado um dia alternativo;",
    "perks": "Vantagens",
    "first_perk": "Um briefing de segurança por um guia multilingue, seguro e coletes salva-vidas estão incluídos;",
    "second_perk": "3 camas de casal/2 casas de banho completas",
    "third_perk": "Equipamento de snorkeling/paddle",
    "fourth_perk": "Bar a bordo",
    "important_information": "INFORMAÇÃO IMPORTANTE",
    "first_info": "Para cancelamentos de clientes com mais de 24 horas antes da partida, reembolsamos o valor na totalidade.",
    "second_info": "As crianças devem estar acompanhadas por um adulto",
    "third_info": "A Boatrips não é responsável por objetos pessoais perdidos ou danificados a bordo."
  },

  "navbar": {
    "home": "Início",
    "tours": "Passeios",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Cruzeiro de Iate",
    "coastline_cruise": "Cruzeiro pela Costa",
    "benagil_cave": "Gruta de Benagil",
    "sunset_tour": "Passeio ao Pôr do Sol",
    "private_ponta_da_piedade": "Privado Ponta da Piedade",
    "private_sunset": "Privado Pôr do Sol",
    "catamaran_cruise": "Passeio de Catamarã",
    "contact_us": "Contato",
    "language": "Idioma",
    "book_now": "Reserve agora"
  },
  "footer": {
    "support": "Suporte",
    "contact_info": "Informações de Contato",
    "connect": "Conectar",
    "certificates": "Certificados",
    "about_us": "Sobre Nós",
    "terms_conditions": "Termos e Condições",
    "privacy_policy": "Política de Privacidade",
    "help": "Ajuda",
    "tours": "Passeios",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Direitos Reservados 2025"
  },

  "terms-and-conditions": {
    "title": "Termos e Condições",
    "privacyOverviewTitle": "Visão Geral da Política de Privacidade",
    "privacyOverviewText": "Esta política de privacidade foi compilada para melhor servir aqueles que estão preocupados com a forma como suas 'Informações Pessoalmente Identificáveis' (PII) estão sendo usadas online. PII são informações que podem ser usadas sozinhas ou com outras informações para identificar, contactar ou localizar uma única pessoa, ou para identificar um indivíduo em contexto.",
    "personalInfoTitle": "Que informações pessoais recolhemos?",
    "personalInfoText": "Ao encomendar ou registar-se no nosso site, conforme apropriado, poderá ser solicitado que introduza o seu nome, endereço de e-mail, número de telefone, informações de cartão de crédito ou outros detalhes para ajudar na sua experiência.",
    "whenCollectTitle": "Quando recolhemos informações?",
    "whenCollectText": "Recolhemos informações quando faz uma encomenda ou introduz dados no nosso site.",
    "useInfoTitle": "Como utilizamos as suas informações?",
    "useInfoItem1": "Para personalizar a sua experiência e fornecer o conteúdo e produtos que deseja.",
    "useInfoItem2": "Para responder melhor aos seus pedidos de serviço ao cliente.",
    "useInfoItem3": "Para processar rapidamente as suas transações.",
    "useInfoItem4": "Para enviar e-mails periódicos sobre a sua encomenda ou outros produtos e serviços.",
    "useInfoItem5": "Para acompanhar após correspondência (chat ao vivo, e-mail ou telefone).",
    "protectInfoTitle": "Como protegemos as suas informações?",
    "protectInfoText": "Utilizamos redes seguras, direitos de acesso limitados e encriptação SSL para proteger as suas informações pessoais. Todas as transações são processadas através de um gateway de pagamento externo compatível com PCI.",
    "cookiesTitle": "Utilizamos cookies?",
    "cookiesText": "Sim, os cookies ajudam-nos a lembrar o seu carrinho de compras, entender preferências e compilar dados agregados para melhorar a experiência do site. Pode controlar as configurações de cookies no seu navegador, mas desativar cookies pode afetar a funcionalidade do site.",
    "thirdPartyDisclosureTitle": "Divulgação a terceiros",
    "thirdPartyDisclosureText": "Não vendemos, comercializamos ou transferimos suas Informações Pessoalmente Identificáveis para partes externas.",
    "thirdPartyLinksTitle": "Links de terceiros",
    "thirdPartyLinksText": "Não incluímos nem oferecemos produtos ou serviços de terceiros no nosso website.",
    "googleTitle": "Google",
    "googleText": "Seguimos os princípios de publicidade do Google e atualmente não usamos o Google AdSense, mas podemos fazê-lo no futuro.",
    "doNotTrackTitle": "Sinais Do Not Track",
    "doNotTrackText": "Respeitamos os sinais Do Not Track (DNT) do navegador e não rastreamos utilizadores que ativaram o DNT.",
    "behavioralTrackingTitle": "Rastreamento comportamental por terceiros",
    "behavioralTrackingText": "Permitimos rastreamento comportamental por terceiros no nosso site.",
    "childrenTitle": "Crianças",
    "childrenText": "Não comercializamos especificamente para crianças com menos de 13 anos.",
    "emailCollectionTitle": "Recolha de E-mail e Conformidade CAN-SPAM",
    "emailCollectionText": "Recolhemos o seu e-mail para responder a perguntas, processar encomendas e enviar informações relevantes. Cumprimos as leis CAN-SPAM e oferecemos opções fáceis de cancelamento de subscrição.",
    "contactTitle": "Informações de Contacto",
    "contactLine1": "Boatrips Lagos",
    "contactLine2": "Portugal, Algarve, Lagos",
    "contactLine3": "Passeio dos Descobrimentos, 8600-315 Lagos",
    "contactLine4": "Telefone: +(351) 969 184 712",
    "contactLine5": "E-mail: ",
    "contactEmail": "boatripseu@gmail.com"
  },

  "reviews-slider": {
    "classic": {
      "0": "A equipa, o Pedro e o Daniel, foram fantásticos. Muito simpáticos e com grande conhecimento do mar. Foi um passeio cheio de risos e bem-estar. Valeu cada cêntimo. Para repetir num futuro próximo.",
      "1": "Desde o primeiro encontro com o Renato na marina, que nos vendeu os bilhetes, até ao passeio pela Gruta com o Carlos e o Lewis, que foram excelentes companhias e muito conhecedores. Recomendo vivamente esta dream team!!",
      "2": "Excelente passeio pelas grutas de Lagos. O Pierre e o Miguel são guias excecionais e explicam muito bem os locais e as grutas. São muito divertidos e criam boa interação com todos no barco. Recomendo vivamente.",
      "3": "O Miguel foi muito informativo e explicou tudo muito bem. O capitão Pedro aproximou-nos das grutas e fez um trabalho fantástico! Por acaso, só íamos eu e o meu amigo no barco, o que tornou a experiência muito especial.",
      "4": "Adorámos a experiência. As paisagens são incríveis e os guias são divertidos, o que torna tudo ainda melhor. Além disso, o barco é muito confortável. Recomendo a 100% :)"
    },
    "coastline": {
      "0": "Guias adoráveis e éramos apenas 9 no barco principal, por isso metade do grupo pôde nadar e a outra metade visitou as grutas - deslumbrante! O guia explicou-nos os nomes de cada local.",
      "1": "Experiência muito relaxante. É difícil encontrar o ponto de encontro - fica no lado da marina, depois do barco castanho e ao lado do abrigo azul. A tripulação foi simpática e as grutas incríveis. Depois ainda houve tempo para nadar na água gelada e cristalina.",
      "2": "O barco era confortável e bastante espaçoso. Os guias foram muito simpáticos. Parecia uma excursão privada personalizada.",
      "3": "Foi muito divertido explorar as grutas e formações rochosas da Ponta da Piedade. Infelizmente, na primeira parte do passeio, quem estava na parte de trás do barco não conseguia ouvir os comentários do guia.",
      "4": "O passeio de barco foi ótimo. Depois, a transferência para o barco mais pequeno para visitar a gruta, com um guia multilingue e muito conhecedor."
    },
    "benagil": {
      "0": "As paisagens são lindíssimas. A equipa foi muito simpática, apesar de eu ter ficado enjoado - foram prestáveis e compreensivos! Ainda assim, eu e o meu amigo adorámos a experiência. Recomendo!",
      "1": "É interessante poder visitar o melhor local de Portugal a um preço acessível.",
      "2": "Foi um passeio molhado, um pouco frio e com ondas, mas mesmo assim muito divertido. O capitão e o tripulante foram ótimos e garantiram que todos estivessem seguros e a divertir-se. Eles fornecem um casaco impermeável, mas é melhor ir preparado para as condições!",
      "3": "Experiência incrível! As grutas eram fantásticas e o guia era divertido e conhecedor. A velocidade sobre as ondas deixou toda a gente a sorrir. As crianças também adoraram. Recomendo vivamente.",
      "4": "Foi muito divertido no barco. Rápido e com solavancos. As grutas eram impressionantes. Havia mais gente do que eu esperava - nas fotos a gruta aparece sempre vazia, mas estava cheia de pessoas. Mesmo assim, foi incrível."
    },
    "sunset": {
      "0": "Foram muito simpáticos e convidaram a minha filha para conduzir o barco - ela adorou! Vistas deslumbrantes das grutas, especialmente ao pôr-do-sol.",
      "1": "Passeio ao pôr-do-sol muito relaxante. A tripulação foi fantástica! Ponto de encontro fácil na marina e sem demasiada gente.",
      "2": "Foi uma noite maravilhosa com pessoas fantásticas. Paisagens lindas, um mergulho em água fria mas divertido, uma bebida oferecida e um pôr-do-sol espetacular. E ainda vimos golfinhos na viagem de volta!",
      "3": "Incrível. Os guias são muito simpáticos, as vistas espetaculares e o vinho... nem se fala!",
      "4": "Passámos um momento fantástico neste cruzeiro ao pôr-do-sol! Vistas deslumbrantes, vinhos deliciosos, a oportunidade de mergulhar ao pôr-do-sol e ainda uma excursão extra pelas grutas da Ponta da Piedade! Ficámos muito surpreendidos com o passeio pelas grutas e faríamos tudo outra vez sem hesitar!"
    }
  }
}
