{
  "root": {
    "metadata": {
      "title": "Boatrips",
      "description": "Werden Sie Teil der nächsten großen Sache in Pharma"
    }
  },
  "slider": {
    "slide_0_title": "Tour de",
    "slide_0_subTitle": "Ponta da Piedade",
    "slide_0_content": "Navegue pelos mares do Algarve ao estilo português em um passeio de barco tradicional. Visite as cavernas marítimas rochosas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Conheça mais sobre a região com o seu capitão local. Para uma experiência inesquecível, embarque em uma embarcação única com design tradicional português. Estes barcos especiais são feitos para chegar até as menores grutas.",
    "slide_0_contentHidden": "Navegue pelos mares do Algarve ao estilo português em um passeio de barco tradicional. Visite as cavernas marítimas rochosas e aproxime-se da dramática formação rochosa de Ponta da Piedade.",

    "slide_1_title": "Cruzeiro",
    "slide_1_subTitle": "de Iate",
    "slide_1_content": "Embarque em nosso cruzeiro de iate até Ponta da Piedade e Luz! Visite o farol, caminhe pela praia do Porto de Mós e aproveite os incríveis penhascos de arenito. Após desembarcar, prepare-se para os penhascos impressionantes e as águas turquesas deslumbrantes. Pronto para mergulhar? Sem problemas, molhe os pés ou aventure-se no snorkeling. Pegue máscara e nadadeiras e explore as cavernas.",
    "slide_1_contentHidden": "Explore o mundo subaquático, onde você encontrará vida marinha. Fique atento a polvos, golfinhos, lulas, chocos e todas as criaturas incríveis do oceano. Lembre-se, respeite o mar e ele revelará seus segredos.",

    "slide_2_title": "Aventura",
    "slide_2_subTitle": "ao Pôr do Sol",
    "slide_2_content": "Descubra um dos lugares mais bonitos da costa do Algarve em um romântico passeio de barco até Ponta da Piedade. Embarque no porto de Lagos e navegue para ver formações rochosas incríveis, cavernas marítimas e praias douradas. Largue âncora nas formações rochosas idílicas de Ponta da Piedade e admire o contraste entre as rochas vermelhas e marrons e as águas verde-azul do Oceano Atlântico. A seu pedido, faça uma pausa para nadar. Complete sua noite no paraíso enquanto assiste ao pôr do sol no horizonte.",
    "slide_2_contentHidden": "Descubra um dos lugares mais bonitos da costa do Algarve em um romântico passeio de barco até Ponta da Piedade. Embarque no porto de Lagos e navegue para ver formações rochosas incríveis, cavernas marítimas e praias douradas.",

    "slide_3_title": "Benagil",
    "slide_3_subTitle": "Aventura",
    "slide_3_content": "Embarque em um dos nossos barcos rápidos especialmente projetados para uma aventura única em Benagil. Apesar da distância de 12 milhas náuticas de Lagos até a costa de Carvoeiro e Benagil. Explore as diversas cavernas da região que não são acessíveis por embarcações maiores. Ouça enquanto o guia conta histórias sobre a região do Algarve durante o trajeto. Visite cavernas incríveis e grutas escondidas por dentro e veja maravilhas naturais inacessíveis de outra forma.",
    "slide_3_contentHidden": "Embarque em um dos nossos barcos rápidos especialmente projetados para uma aventura única em Benagil. Apesar da distância de 12 milhas náuticas de Lagos até a costa de Carvoeiro e Benagil.",

    "read_more": "Leia Mais",
    "enjoy": "Aproveite um",
    "discount": "desconto de 10%",
    "with_promo": "em todos os passeios com o código promocional",
    "book_now": "Reserve agora!"
  },
  "about_us": {
    "boatrips": "Boatrips",
    "welcome_to_boatrips": "Bem-vindo à Boatrips",
    "welcome_to_boatrips_description": "Estamos genuinamente felizes por você ter escolhido explorar as possibilidades ilimitadas que oferecemos! <br></br><br></br> Nossa equipe está aqui para garantir que sua visita às encantadoras praias de Lagos, Portugal, seja uma experiência excepcional e inesquecível. <br></br><br></br> Nosso compromisso com a excelência e a paixão pelo mar têm sido nossos princípios norteadores desde a fundação. Sua aventura começa conosco e mal podemos esperar para compartilhar a beleza e a emoção de Lagos com você. Vamos embarcar juntos nessa viagem emocionante!",
    "our_background": "Nossa História",
    "our_background_description": "Boatrips, um nome de confiança desde o ano 2000, vem criando experiências inesquecíveis na pitoresca cidade costeira de Lagos. <br></br><br></br> Localizados no coração deste vibrante destino à beira-mar, nos orgulhamos de criar aventuras únicas que deixaram uma impressão duradoura em nossos convidados. <br></br><br></br> Nosso compromisso com a excelência e nossa paixão pelo mar são as pedras angulares da nossa trajetória, e mal podemos esperar para compartilhar a beleza e a emoção de Lagos com você.",
    "how_to_find_us": "Como nos encontrar?",
    "address_beginning": "Procure um estande amarelo com o nome",
    "address_finish": "na Marina de Lagos."
  },
  "features": {
    "why": "Por que",
    "you": "você",
    "should_go_with": "deveria ir com",
    "us": "nós",
    "description": "Embarque em uma jornada inesquecível com a Boatrips e experimente a beleza natural de Lagos como nunca antes. Nossos passeios de barco oferecem a combinação perfeita de aventura, conhecimento e relaxamento, garantindo que você crie memórias duradouras a cada viagem.",
    "first_feature": {
      "title": "Garantia de Satisfação 100%",
      "description": "Desfrute da tranquilidade com nossa garantia de satisfação total. Cancele sua reserva até 24 horas antes da viagem e oferecemos reembolso completo."
    },
    "second_feature": {
      "title": "Guias Experientes e Conhecedores",
      "description": "Nossos guias são especialistas na vida marinha local. Eles irão enriquecer seu passeio com informações valiosas sobre as maravilhas naturais da região."
    },
    "third_feature": {
      "title": "Opções de Passeio Personalizáveis",
      "description": "Personalize sua aventura com nossas opções de passeio customizáveis. Seja um tour privado ou pedidos específicos, estamos prontos para atender."
    },
    "fourth_feature": {
      "title": "Prioridade à Segurança",
      "description": "Sua segurança é nossa prioridade. Nossa equipe e embarcações são dedicadas a garantir uma viagem segura para que você possa relaxar e aproveitar."
    },
    "fifth_feature": {
      "title": "Pet Friendly",
      "description": "Recebemos seus pets a bordo. Entre em contato antecipadamente para reservar o lugar do seu companheiro peludo na viagem."
    }
  },
  "gallery": {
    "image_gallery": "Galeria de Imagens"
  },

  "contact_form": {
    "first_name": "Nome",
    "last_name": "Sobrenome",
    "email": "Email",
    "message": "Mensagem",
    "send_message": "Enviar mensagem",
    "message_success": "Recebemos sua mensagem e responderemos ao seu e-mail o mais breve possível!",
    "validation": {
      "first_name_required": "O nome é obrigatório.",
      "last_name_required": "O sobrenome é obrigatório.",
      "email_invalid": "Por favor, insira um endereço de e-mail válido.",
      "message_too_short": "A mensagem deve ter pelo menos 10 caracteres.",
      "message_too_long": "A mensagem não pode exceder 1000 caracteres."
    }
  },

  "expiriences": {
    "title": "NOSSAS EXPERIÊNCIAS",
    "description": "Bem-vindo a bordo! Mergulhe em um mundo de possibilidades infinitas enquanto explora nossa extensa seleção de passeios de barco cativantes abaixo, prometendo experiências inesquecíveis ao longo da deslumbrante costa de Lagos.",
    "blockquote": "Na Boatrips, não estamos apenas no negócio de passeios de barco. Estamos no negócio de criar memórias inesquecíveis. Colocamos nosso coração e alma em cada viagem, garantindo que cada uma seja uma aventura única e emocionante.<br></br><br></br> Planejamos rotas meticulosamente, curamos atividades empolgantes e prestamos atenção a cada detalhe para tornar sua experiência excepcional. Nosso objetivo é encantar cada pessoa que embarca conosco com a beleza do mar. Acreditamos que cada viagem conosco é um testemunho da magia da exploração, uma chance de criar memórias preciosas.<br></br><br></br> Do nascer ao pôr do sol, sob céus azuis ou noites estreladas, cada passeio que oferecemos é um novo capítulo no livro das suas aventuras. Convidamos você a zarpar conosco e descobrir as joias escondidas da deslumbrante costa de Lagos. Com a gente, cada passeio é uma nova história esperando para ser escrita.",
    "ceo": "Denys Guzeyev, CEO da Boatrips",
    "view_all_tours_button": "Ver Todos os Destinos",
    "view_tour_button": "Ver Passeio",
    "ponta_da_piedade": "Ponta da Piedade",
    "coastline_tour": "Passeio pela Costa",
    "benagil_cave": "Gruta de Benagil",
    "yacht_cruise": "Cruzeiro de Iate",
    "sunset_cruise": "Cruzeiro ao Pôr do Sol"
  },
  "questions": {
    "popular": "Popular",
    "questions": "perguntas",
    "specific_questions": "Você tem alguma pergunta específica?",
    "fill_form_text": "Por favor, preencha o formulário abaixo e nossa equipe dedicada entrará em contato com você o mais rápido possível",
    "message_placeholder": "Digite sua pergunta aqui",
    "submit_button": "Enviar",
    "message_sent_success": "Recebemos sua mensagem e responderemos ao seu e-mail o mais breve possível!",

    "validation": {
      "email_invalid": "Por favor, insira um endereço de e-mail válido.",
      "message_too_short": "A mensagem deve ter pelo menos 10 caracteres.",
      "message_too_long": "A mensagem não pode exceder 1000 caracteres."
    },

    "first_question": {
      "title": "O que devo levar em um passeio de barco?",
      "content": "Você deve levar itens essenciais como protetor solar, chapéu, óculos de sol, traje de banho, toalha, uma garrafa de água reutilizável e quaisquer medicamentos pessoais. Não esqueça sua identificação, como carteira de motorista ou passaporte, e dinheiro para despesas."
    },
    "second_question": {
      "title": "Como posso prevenir o enjoo do mar?",
      "content": "Para prevenir o enjoo do mar, considere tomar medicamentos de venda livre para enjoo ou usar pulseiras de acupressão. Evite refeições pesadas antes do passeio, mantenha-se hidratado e foque no horizonte. Se você costuma sentir enjoo, consulte um médico para medicamentos prescritos ou adesivos."
    },
    "third_question": {
      "title": "Qual é o melhor horário para um passeio de barco?",
      "content": "O melhor horário para um passeio de barco depende do destino e das suas preferências. Geralmente, o verão e o início do outono oferecem clima agradável para passeios de barco. No entanto, é importante verificar as condições locais do tempo e as variações sazonais do local específico."
    },
    "fourth_question": {
      "title": "Os coletes salva-vidas são fornecidos no barco?",
      "content": "A maioria dos operadores responsáveis fornece coletes salva-vidas ou dispositivos pessoais de flutuação (PFDs) para os passageiros. Isso é um requisito de segurança. Certifique-se de usar seu colete salva-vidas corretamente quando solicitado ou sempre que achar necessário para sua segurança."
    },
    "fifth_question": {
      "title": "O que acontece em caso de mau tempo durante o passeio?",
      "content": "Em caso de mau tempo, os capitães priorizam a segurança dos passageiros. Eles podem optar por adiar o passeio, alterar a rota ou até cancelá-lo se as condições forem inseguras. É importante seguir as instruções do capitão e estar preparado para possíveis alterações no cronograma."
    }
  },

  "tours": {
    "read_more": "Ler mais",
    "ponta_da_piedade": {
      "title": "Ponta da Piedade",
      "description": "Navegue pelos mares do Algarve ao verdadeiro estilo português num cruzeiro em um barco tradicional português. Visite as grutas marítimas acidentadas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Saiba mais sobre a área com seu skipper local. Para uma experiência inesquecível, embarque em uma embarcação única com design tradicional português. Estes barcos especiais foram projetados para levá-lo até a menor gruta."
    },
    "coastline_tour": {
      "title": "Passeio pela costa",
      "description": "Explore as grutas e formações rochosas de Ponta da Piedade em um cruzeiro a partir de Lagos. Visite as pequenas grutas com seu guia em um barco menor para facilitar a navegação. Nade ou faça snorkel com o equipamento fornecido. Após embarcar no 'Mananita', um barco tradicional português, admire as vistas deslumbrantes da costa de Lagos. Visite uma formação rochosa com milhares de anos e maravilhe-se com os detalhes esculpidos pelo tempo, ondas e vida marinha."
    },
    "benagil_cave": {
      "title": "Gruta de Benagil",
      "description": "Embarque em um de nossos barcos rápidos especialmente projetados para uma aventura única em Benagil. Apesar da distância de 12 milhas náuticas de Lagos à costa de Carvoeiro e Benagil, entre nas várias grutas da área inacessíveis para embarcações maiores. Ouça o guia contar histórias sobre a região do Algarve durante o percurso. Visite grutas incríveis e grutas escondidas por dentro, e veja maravilhas naturais inacessíveis de outra forma."
    },
    "sunset_cruise": {
      "title": "Cruzeiro ao pôr do sol",
      "description": "Descubra um dos locais mais bonitos da costa do Algarve num cruzeiro romântico até Ponta da Piedade. Embarque no porto de Lagos e navegue para ver formações rochosas incríveis, grutas marítimas e praias douradas a partir da água. Ancore nas formações rochosas idílicas de Ponta da Piedade e admire o contraste entre as rochas vermelhas e marrons e as águas verde-azul do Oceano Atlântico. A seu pedido, faça uma pausa para nadar. Complete sua noite no paraíso assistindo ao pôr do sol no horizonte."
    },
    "private_ponta_da_piedade": {
      "title": "Ponta da Piedade Privada",
      "description": "Navegue pelos mares do Algarve ao verdadeiro estilo português num cruzeiro em um barco tradicional português. Visite as grutas marítimas acidentadas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Saiba mais sobre a área com seu skipper local. Para uma experiência inesquecível, embarque em uma embarcação única com design tradicional português. Localizado ao redor da formação rochosa de Ponta da Piedade, obtenha uma perspectiva incrível das famosas praias como Dona Ana, Camilo e Nudista, bem como dos penhascos de arenito. A seu pedido, faça uma pausa para nadar."
    },
    "private_sunset_cruise": {
      "title": "Cruzeiro Privado ao Pôr do Sol",
      "description": "Descubra um dos locais mais bonitos da costa do Algarve num cruzeiro romântico até Ponta da Piedade. Visite as grutas marítimas acidentadas e aproxime-se da formação rochosa. Saiba mais sobre a área com seu skipper local. Obtenha uma perspectiva incrível das famosas praias como Dona Ana, Camilo e Nudista, bem como dos penhascos de arenito. A seu pedido, faça uma pausa para nadar. Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e condições do mar. Este é um passeio imperdível e agradável para toda a família. Complete sua noite no paraíso assistindo ao pôr do sol no horizonte."
    },
    "yacht_cruise": {
      "title": "Cruzeiro de Iate",
      "description": "Embarque em nosso cruzeiro de iate para Ponta da Piedade e Luz! Visite o farol, caminhe pela praia do Porto de Mós e admire os incríveis penhascos de arenito. Ao desembarcar, prepare-se para os penhascos surreais e as águas turquesa deslumbrantes. Pronto para mergulhar? Sem problema, molhe os pés ou aventure-se com um pouco de snorkel. Pegue máscara e nadadeiras e explore as grutas."
    }
  },
  "contact": {
    "work_together": "Vamos trabalhar juntos",
    "reach_us": "Ou entre em contato conosco via:"
  },

  "ponta-da-piedade-caves-cruise": {
    "ponta_da_piedade": "Ponta da Piedade",
    "discount": "10% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Barco",
    "tour_duration": "75 Minutos",
    "tour_description": "Navegue pelos mares do Algarve ao verdadeiro estilo português num cruzeiro de barco tradicional português. Visite as rochas costeiras acidentadas e aproxime-se da dramática formação rochosa de Ponta da Piedade. Saiba mais sobre a área com o seu skipper local. Para uma experiência inesquecível, embarque nesta embarcação única com design tradicional português. Estes barcos especiais são desenhados para navegar até as menores grutas.<br></br><br></br>Este barco levará você numa viagem memorável pela deslumbrante costa, entrando brevemente em duas grutas incríveis e revelando as grutas escondidas por dentro. Localizado ao redor da formação rochosa de Ponta da Piedade, terá uma perspectiva incrível das famosas praias como Dona Ana, Camilo e Praia do Nudista, assim como dos penhascos de arenito.<br></br><br></br>Cada viagem será diferente e uma verdadeira aventura, dependendo das marés e condições do mar. Um passeio imperdível e que agrada a toda a família.",
    "watch_a_virtual_tour": "Veja um tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Desfrute das belas paisagens ao longo do caminho",
    "second_highlight": "Veja as praias incríveis que rodeiam Lagos e descubra a parte histórica e cultural do Algarve",
    "third_highlight": "Aprenda com os nossos experientes skippers locais",
    "fourth_highlight": "Maravilhe-se com as espetaculares formações rochosas e grutas",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas, sinta-se à vontade para trazer o seu próprio;",
    "second_reminder": "Recomendamos trazer protetor solar, equipamento de natação, chapéu e toalha;",
    "third_reminder": "Por favor, faça check-in 20 minutos antes do início da experiência;",
    "fourth_reminder": "Esta experiência não inclui comida nem bebidas, sinta-se à vontade para trazer o seu próprio;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local fará comentários sobre os pontos turísticos a bordo;",
    "third_perk": "Veja as praias incríveis que rodeiam Lagos",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Cancelamentos feitos com mais de 24 horas antes da partida terão reembolso total.",
    "second_info": "Cada viagem será diferente e uma verdadeira aventura dependendo das marés e condições do mar.",
    "third_info": "Aconselhamos os clientes a trazer chapéu ou boné, óculos de sol e protetor solar.",
    "fourth_info": "Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reserve",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11 anos ou mais",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, por favor contacte-nos +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos",
    "book_it": "Reserve já!"
  },

  "ponta-da-piedade-2-hours-cruise": {
    "title": "Passeio às Grutas e Costa de Ponta da Piedade",
    "ponta_da_piedade": "Passeio às Grutas e Costa de Ponta da Piedade",
    "discount": "10% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Barco",
    "tour_duration": "120 Minutos",
    "tour_description": "Explore as grutas e formações rochosas de Ponta da Piedade num cruzeiro a partir de Lagos. Visite as pequenas grutas com o seu guia num barco mais pequeno para facilitar a navegação. Nade ou faça snorkeling com o equipamento fornecido.<br></br><br></br>Após embarcar no 'Mananita', um barco tradicional português, admire as vistas deslumbrantes da costa de Lagos. Visite uma formação rochosa que data de milhares de anos e maravilhe-se com os detalhes esculpidos pelo tempo, pelas ondas e pela vida marinha.<br></br><br></br>Relaxe enquanto o skipper navega pelas águas cristalinas junto à costa. Após ancorar, suba para um barco menor para ver as grutas e a vida selvagem de perto. Se se sentir aventureiro, nade ou explore a vida marinha com snorkel.",
    "watch_a_virtual_tour": "Veja um tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Divirta-se no cruzeiro de ida e volta entre Lagos e Praia da Porto de Mós",
    "second_highlight": "Relaxe a bordo do barco Mananita",
    "third_highlight": "Aprenda com os nossos experientes skippers locais",
    "fourth_highlight": "Admire as vistas das grutas, formações rochosas de Ponta da Piedade e da costa do Algarve",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas, sinta-se à vontade para trazer o seu próprio;",
    "second_reminder": "Recomendamos trazer protetor solar, equipamento de natação, chapéu e toalha;",
    "third_reminder": "Por favor, faça check-in 20 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a más condições meteorológicas ou do mar; se isso acontecer, será emitido reembolso ou remarcado para outro dia;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local fará comentários sobre os pontos turísticos a bordo;",
    "third_perk": "Veja as praias incríveis que rodeiam Lagos",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Cancelamentos feitos com mais de 24 horas antes da partida terão reembolso total.",
    "second_info": "Cada viagem será diferente e uma verdadeira aventura dependendo das marés e condições do mar.",
    "third_info": "Aconselhamos os clientes a trazer chapéu ou boné, óculos de sol e protetor solar.",
    "fourth_info": "Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reserve",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11 anos ou mais",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, por favor contacte-nos +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },
  "benagil-caves": {
    "benagil-caves-speedboat": "Passeio de Barco Rápido às Grutas de Benagil",
    "benagil-caves": "Grutas de Benagil",
    "discount": "10% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Barco Rápido",
    "tour_duration": "1H 45M",
    "tour_description": "Embarque num dos nossos barcos rápidos especialmente desenhados para uma aventura única até Benagil. Apesar da distância de 12 milhas náuticas de Lagos até a costa de Carvoeiro e Benagil.<br></br><br></br>Explore as várias grutas da área que não são acessíveis a embarcações maiores. Ouça o guia a contar histórias sobre a região do Algarve durante o percurso. Visite grutas incríveis e grutas escondidas por dentro, e veja maravilhas naturais que não podem ser alcançadas de outra forma.<br></br><br></br>Fique atento, pois golfinhos são frequentemente vistos nestas águas e, se forem avistados a menos de 3 milhas, o barco dirigirá para eles para que possa observar estes animais brincalhões de perto.",
    "watch_a_virtual_tour": "Veja um tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Descubra algumas das grutas marítimas mais bonitas da costa do Algarve",
    "second_highlight": "Acesso a grutas naturais únicas só acessíveis de barco",
    "third_highlight": "Aprenda a história natural da área com o guia ao vivo a bordo",
    "fourth_highlight": "Observe os golfinhos locais a brincar nas águas cristalinas",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência não inclui comida nem bebidas",
    "second_reminder": "Recomendamos trazer roupas adequadas ao tempo",
    "third_reminder": "Por favor, faça o check-in 20 minutos antes do início da experiência;",
    "fourth_reminder": "Esta atividade pode ser cancelada devido a más condições meteorológicas ou do mar; se isso ocorrer, será emitido reembolso ou remarcada para outro dia;",
    "perks": "Vantagens",
    "first_perk": "Briefing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local fará comentários sobre os pontos turísticos a bordo;",
    "third_perk": "Em caso de vento, será fornecida uma jaqueta corta-vento",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Cancelamentos feitos com mais de 24 horas antes da partida terão reembolso total.",
    "second_info": "Crianças devem estar acompanhadas por um adulto",
    "third_info": "Por lei, não é permitido sair do barco dentro da Gruta de Benagil ou qualquer outra gruta",
    "fourth_info": "Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reserve",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11 anos ou mais",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, por favor contacte-nos +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },

  "sunset-cruise": {
    "book_it": "Reserve já!",
    "ponta_da_piedade": "Ponta da Piedade",
    "sunset_cruise": "Cruzeiro ao Pôr do Sol",
    "discount": "10% de desconto",
    "special_offer": "Oferta especial, use o código promocional",
    "adult_price": "Preço adulto",
    "child_price": "Preço criança",
    "time_duration": "Duração",
    "caves_of": "Grutas de",
    "boat_tour": "Passeio de Barco Rápido",
    "tour_duration": "90 minutos",
    "tour_description": "Descubra um dos locais mais bonitos da costa do Algarve num romântico cruzeiro de barco até Ponta da Piedade. Embarque no Porto de Lagos e navegue para ver formações rochosas incríveis, grutas marítimas e praias douradas desde o mar.<br></br><br></br>Ancora no idílico conjunto rochoso de Ponta da Piedade e maravilhe-se com o contraste entre as rochas castanho-avermelhadas e as águas verde-azul do Oceano Atlântico.<br></br><br></br>Mediante pedido, pare para um banho. Complete sua noite no paraíso enquanto assiste ao pôr do sol no horizonte.",
    "watch_a_virtual_tour": "Veja um tour virtual",
    "highlights": "DESTAQUES",
    "first_highlight": "Desfrute de um cruzeiro romântico ao longo da costa do Algarve ao pôr do sol",
    "second_highlight": "Descubra as grutas e praias mais bonitas",
    "third_highlight": "Pare na Ponta da Piedade para um mergulho",
    "fourth_highlight": "Assista ao pôr do sol sobre o Oceano Atlântico",
    "spoken_languages": "IDIOMAS FALADOS",
    "english": "Inglês",
    "portuguese": "Português",
    "spanish": "Espanhol",
    "french": "Francês",
    "russian": "Russo",
    "reminders": "Lembretes",
    "first_reminder": "Esta experiência inclui bebidas gratuitas",
    "second_reminder": "Por favor, faça o check-in 20 minutos antes do início da experiência;",
    "third_reminder": "Esta atividade depende das condições meteorológicas e marítimas. Em caso de mau tempo ou condições desfavoráveis, será avisado com antecedência sobre qualquer cancelamento;",
    "perks": "Vantagens",
    "first_perk": "Breafing de segurança com guia multilíngue, seguro e coletes salva-vidas incluídos;",
    "second_perk": "Capitão local fornecerá comentários a bordo sobre as paisagens;",
    "third_perk": "Veja as praias incríveis ao redor de Lagos",
    "important_information": "INFORMAÇÕES IMPORTANTES",
    "first_info": "Cancelamentos com mais de 24 horas antes da saída terão reembolso total.",
    "second_info": "Crianças devem estar acompanhadas por um adulto",
    "third_info": "Boatrips não se responsabiliza por itens pessoais perdidos ou danificados a bordo.",
    "reserve": "Reserve",
    "book_online": "Reserve online agora!",
    "adult": "Adulto",
    "adult_age": "11 anos ou mais",
    "child": "Criança",
    "child_age": "0-10 anos",
    "meeting_point": "Ponto de encontro",
    "cant_find": "Se não encontrar o local, por favor contacte-nos +351969184712",
    "reviews": "Avaliações dos nossos clientes",
    "private_tour": "Quer um passeio privado?",
    "contact_us": "Contacte-nos"
  },

  "yacht-cruise": {
    "price": "Preço",
    "duration": "Duração",
    "sunrise_desc": "Viva uma manhã mágica com nosso cruzeiro ao nascer do sol em iate em Lagos! Navegue pela costa do Algarve no nosso luxuoso iate enquanto o sol nasce. Desfrute de um ambiente tranquilo, refrescos gratuitos e vistas deslumbrantes.<br></br><br></br>Nossa equipe amigável garantirá que você tenha uma experiência inesquecível. Perfeito para amantes da natureza e quem deseja começar o dia com estilo! Aproveite paradas em locais cênicos para nadar em águas cristalinas ou relaxar no convés com vistas incríveis.<br></br><br></br>Fique atento para encontros com criaturas marinhas locais, incluindo os simpáticos golfinhos frequentemente vistos nas proximidades. Explore paradas idílicas para um mergulho nas águas claras ou relaxe a bordo com vistas panorâmicas. Mantenha os olhos abertos para a vida marinha local, incluindo os golfinhos frequentemente avistados durante nosso trajeto.",
    "sunset_desc": "Sentado a bordo de um moderno iate à vela, com uma taça de vinho na mão, enquanto assiste a um pôr do sol hipnotizante. Parece um sonho? Nós realizamos. Junte-se a nós no nosso espaçoso iate, perfeito para grupos de até 6 pessoas, em Lagos (Algarve).<br></br><br></br>Nossa equipe calorosa e experiente levará você em um encantador cruzeiro de 2 horas ao pôr do sol pela costa do Algarve. Aproveite as vistas espetaculares, relaxe e aproveite o momento com uma bebida de boas-vindas.<br></br><br></br>Não perca! Este cruzeiro ao pôr do sol é a maneira ideal de explorar a costa do Algarve durante a hora dourada. Traga amigos e família para compartilhar este momento inesquecível. Veja as praias de Meia Praia, Prainha e Vau de uma nova perspectiva. Com condições meteorológicas e marítimas favoráveis, podemos parar para um mergulho no oceano (segurança em primeiro lugar).",
    "golden_hour_desc": "Embarque no nosso cruzeiro de iate para Ponta da Piedade e Luz! Veja o farol, caminhe pela praia do Porto de Mós e aprecie os impressionantes penhascos de arenito. Ao desembarcar, prepare-se para os penhascos incríveis e as águas turquesas deslumbrantes.<br></br><br></br>Pronto para mergulhar? Sem problemas, molhe os pés ou aventure-se com snorkel. Pegue máscara e nadadeiras e mergulhe nessas grutas.<br></br><br></br>Explore o mundo subaquático, onde você encontrará a vida marinha. Fique atento a polvos, golfinhos, lulas, chocos e todas as criaturas incríveis que o oceano oferece. Lembre-se, respeite o mar e ele mostrará seus segredos.",
    "full_day": "Aventureiros, preparados para o mais épico cruzeiro de iate de 7 horas pela deslumbrante costa do Algarve? Zarparemos da linda Marina de Lagos, onde nossa equipe super amigável lhe dará as boas-vindas. Eles estão aqui para garantir que seu dia seja absolutamente inesquecível.<br></br><br></br>Navegando pelas águas cristalinas, prepare-se para se maravilhar com os penhascos deslumbrantes, praias isoladas e formações rochosas cativantes que definem esta lendária costa.<br></br><br></br>Faremos paradas em locais ideais para um mergulho revigorante ou simplesmente relaxar no convés apreciando a paisagem de tirar o fôlego. Não esqueça de ficar atento aos golfinhos, pois esses brincalhões companheiros marinhos frequentemente nos acompanham nesta aventura.",
    "private_tour": "Quer fazer um passeio privado?",
    "contact_us": "Contacte-nos",
    "four_variations": "Quatro variações diferentes!",
    "explore": "Explore a",
    "beauty": "Beleza de Lagos",
    "on_unforgettable": "Inesquecível",
    "yacht_cruise": "Cruzeiro",
    "explore_btn": "Explorar",
    "book_now": "Reserve agora",
    "sunrise": "Nascer do sol",
    "sunset": "Pôr do sol",
    "tour": "passeio",
    "golden": "Dourada",
    "hour": "Hora",
    "private": "Privado",
    "full_Day": "Dia inteiro"
  },
  "navbar": {
    "home": "Início",
    "tours": "Passeios",
    "ponta_da_piedade": "Ponta da Piedade",
    "yacht_cruise": "Cruzeiro de Iate",
    "coastline_cruise": "Cruzeiro pela Costa",
    "benagil_cave": "Gruta de Benagil",
    "sunset_tour": "Passeio ao Pôr do Sol",
    "private_ponta_da_piedade": "Privado Ponta da Piedade",
    "private_sunset": "Privado Pôr do Sol",
    "contact_us": "Contato",
    "language": "Idioma"
  },
  "footer": {
    "support": "Suporte",
    "contact_info": "Informações de Contato",
    "connect": "Conectar",
    "certificates": "Certificados",
    "about_us": "Sobre Nós",
    "terms_conditions": "Termos e Condições",
    "privacy_policy": "Política de Privacidade",
    "help": "Ajuda",
    "tours": "Passeios",
    "address": "Passeio dos Descobrimentos",
    "postal_code": "8600-315 Lagos",
    "phone": "+351 969 184 712",
    "email": "boatripseu@gmail.com",
    "copyright": "Direitos Reservados 2025"
  }
}
